Repository: chrishokamp/handycat
Catalog: app/data/qe_score_experiments/documents/PRJ0.xliff
Languages: es

# tu0
source: Mexico's Enrique Pena Nieto faces tough start
es: El mexicano Enrique Pena Nieto enfrenta duro inicio

# tu1
source: As Mexico's incoming President Enrique Pena Nieto prepares to take office, the BBC's Will Grant looks at the challenges facing him and the mixed expectations of his population.
es: Como Presidente entrante de México Enrique Pena Nieto se prepara para adoptar, la Oficina de la BBC otorgará analiza los retos que enfrenta a él y a la mezcla de expectativas de su población.

# tu2
source: Traffic in Mexico City is particularly bad at present.
es: El tráfico en la ciudad de México es especialmente mal en la actualidad.

# tu3
source: A congested city at the best of times, a ring of steel has been erected since Monday cutting off several key routes into the capital and causing chaos on the roads.
es: Una ciudad congestionadas en el mejor momento, un anillo de acero se ha erigido desde el lunes cortar varias rutas clave en la capital y provocando el caos en las carreteras.

# tu4
source: The aim, however, wasn't to stop commuters getting to work but prevent protesters from reaching parliament.
es: El objetivo, sin embargo, no era para detener a los trabajadores a trabajar pero evitar manifestantes de alcanzar el Parlamento.

# tu5
source: On Saturday, Mexico's new president Enrique Pena Nieto will receive the presidential sash and take over the running of the nation.
es: El sábado, el nuevo Presidente de México Enrique Pena Nieto recibirán la banda presidencial y hacerse cargo del gobierno de la nación.

# tu6
source: He faces a complicated task.
es: Se enfrenta a una tarea complicada.

# tu7
source: Mexico has been performing well economically under the outgoing administration of Felipe Calderon, but the country is in the grip of a drug war, which has already claimed an estimated 60,000 lives in six years.
es: México ha estado funcionando bien económicamente bajo la administración saliente de Felipe Calderón, pero el país está en manos de una guerra contra las drogas, que ya se ha cobrado unos 60.000 vidas en seis años.

# tu8
source: "My government has a great commitment to the Mexican people to reduce the violence," Mr Pena Nieto told US President Barack Obama in the Oval Office earlier this week.
es: "Mi gobierno tiene un gran compromiso con el pueblo mexicano para reducir la violencia", señor Pena Nieto nos dijo el Presidente Barack Obama en la Oficina Oval a principios de esta semana.

# tu9
source: I will be proposing a new security strategy which will allow us to achieve that aim.
es: Voy a proponer una nueva estrategia de seguridad que nos permita alcanzar ese objetivo.

# tu10
source: Before rubbing shoulders with the US president, Mr Pena Nieto's previous political experience was as governor of his home state, the State of Mexico.
es: Antes de codearse con nosotros el Presidente, señor Pena Nieto la anterior experiencia política fue como gobernador de su estado natal, el Estado de México.

# tu11
source: A populous, sprawling state surrounding the capital, opinions about the new leader are divided in his old stomping ground.
es: Un poblado estado, expansivo en torno a la capital, opiniones sobre el nuevo líder están divididos en su viejo stomping terreno.

# tu12
source: A straightforward man
es: Un hombre sencillo

# tu13
source: In the bucolic town of Valle del Bravo, for example, he is remembered fondly.
es: En la ciudad bucolic de Valle del Bravo, por ejemplo, es recordada con agrado.

# tu14
source: Residents credit him with boosting tourism in the resort and building infrastructure.
es: Los residentes le de crédito con impulsar el turismo en el recurso y la construcción de infraestructuras.

# tu15
source: To reach the town you can drive along one of Mr Pena Nieto's new motorways, a vast improvement on the cracked and bumpy roads it replaced.
es: Para llegar a la ciudad se puede conducir a lo largo de una del Sr. Pena de Nieto nuevas autopistas, una gran mejora en las carreteras y se resquebrajó baches que reemplazó.

# tu16
source: Plaques bearing his name also hang outside a modern sports centre and an impressive interactive museum about climate change.
es: Plaques teniendo su nombre también fuera de colgar un moderno centro deportivo y un impresionante museo interactivo sobre el cambio climático.

# tu17
source: "We are looking to him to bring about real and lasting change," says friend and political ally Gabriel Olvera Hernandez, a state congressman for Mr Pena Nieto's party, the PRI.
es: "Estamos mirando a él para provocar un cambio real y duradera", dice amigo y aliado político Gabriel Olvera Hernández, un estado el congresista por el Sr. Pena Nieto, el PRI.

# tu18
source: Particularly in terms of security and the economy, we're hoping for an interesting and true change which our country so badly needs.
es: Sobre todo en términos de seguridad y la economía, estamos esperando un interesante y cierto cambio que nuestro país necesita tan desesperadamente.

# tu19
source: After an unbroken 81 years in power, the PRI was ousted in 2000 by Vicente Fox.
es: Después de una línea de 81 años en el poder, el PRI fue derrocado en 2000 por Vicente Fox.

# tu20
source: Congressman Olvera admits that after 12 years outside the presidential palace of Los Pinos, there is much expectation within the party about Enrique Pena Nieto.
es: El congresista Olvera admite que después de 12 años fuera del palacio presidencial de Los Pinos, hay mucha expectación en el Partido por Enrique Pena Nieto.
