Repository: chrishokamp/handycat
Catalog: app/data/qe_score_experiments/documents/PRJ1.xliff
Languages: es

# tu0
source: Prosecutors tried to establish Friday that Army private Bradley Manning -- charged in the largest leak of classified material in U.S. history -- missed multiple opportunities to complain about the mistreatment he's alleging he suffered in military custody.
es: Los fiscales intentado establecer el viernes que el ejército privado personal Bradley -- acusados en la mayor fuga de material clasificado en la historia de los Estados Unidos -- perdido múltiples oportunidades para quejarse de los malos tratos que sostiene que ha sufrido en la custodia militar.

# tu1
source: While cross-examining Manning at a pre-trial hearing at Ft. Meade, Maryland, prosecutor Maj. Ashden Fein asserted that records of weekly visits Manning had with unit officers during nine months of detention at Quantico, Virginia, show no complaints about his treatment.
es: Mientras que examinar cruzada personal en una audiencia previa al FT. Meade, Maryland, Fiscal Maj. Ashden Fein afirma que los registros de visitas semanales de personal con unidad había oficiales durante nueve meses de detención en Quantico, Virginia, no muestran ninguna quejas sobre su tratamiento.

# tu2
source: The cross-examination -- during a hearing on a defense motion to have Manning's case dismissed on grounds that his confinement has been harsh and has amounted to enough punishment -- came a day after Manning testified that he had considered suicide while in custody.
es: El interrogatorio -- durante una audiencia sobre una propuesta de defensa para el caso de personal despedido por motivos que su encierro ha sido duro y ha ascendido a suficiente castigo -- llegó un día después de dotación testificó que había considerado suicidio mientras en custodia.

# tu3
source: The Army intelligence analyst, arrested in June 2010, is accused of stealing thousands of classified documents while serving in Iraq.
es: El ejército analista de inteligencia, detenido en junio de 2010, es acusado de robar miles de documentos clasificados aunque sirven en Iraq.

# tu4
source: The material was then published online by WikiLeaks.
es: El material fue publicada en línea por WikiLeaks.

# tu5
source: WikiLeaks has never confirmed that Manning was the source of its information.
es: WikiLeaks nunca ha confirmado que personal ha sido la fuente de su información.

# tu6
source: In Friday's hearing, Fein reviewed with Manning the forms that officers filled out after meeting with Manning during his detention at Quantico's brig, where he was held under a heightened confinement status from July 2010 to April 2011.
es: En la audiencia celebrada el viernes, Fein revisado con el personal de las formas que llenaron los oficiales después de reunión con tripulación durante su detención en Quantico brig, de donde fue celebrada bajo un aumento de la situación de confinamiento a partir de julio de 2010 a abril de 2011.

# tu7
source: Officers would ask Manning questions and write down his responses.
es: Los oficiales pediría amortizar su dotación de preguntas y respuestas.

# tu8
source: When Fein asked about the forms Friday, Manning acknowledged that he rated treatment by his guards as "excellent" and treatment by the facility overall as "very professional."
es: Cuando Fein ha preguntado sobre las formas viernes, dotación reconoció que le pusieron guardias como tratamiento por su "excelente" y el tratamiento por la facilidad en general como "muy profesional".

# tu9
source: The forms show no complaints of mistreatment, even though the officers asked Manning directly about his treatment, Fein contended.
es: Las formas no mostrar las denuncias de malos tratos, aunque los agentes personal ha preguntado directamente sobre su tratamiento, Fein defendido.

# tu10
source: Manning responded that he would verbally express concern about issues and that the visiting officers would talk through the concerns and indicate that they would be addressed, but they didn't record the issues.
es: Personal respondió que él verbalmente expresar preocupación acerca de cuestiones y que los funcionarios de visita podría hablar a través de las preocupaciones y indican que podrían abordarse, pero no estuvieron de registrar las cuestiones.

# tu11
source: They would write down 'no issues' (after discussing the concerns), and it didn't necessarily mean I didn't bring something up, Manning said.
es: Iban a amortizar no cuestiones "(después de debatir las preocupaciones), y no necesariamente significa no aportar algo de personal", ha dicho.

# tu12
source: The judge, Army Col. Denise Lind, also asked Manning why he didn't complain about his treatment during a January 2011 meeting with a board examining the suicidal thoughts he expressed in a form months earlier.
es: El juez, ejército Col. Denise Lind, también ha preguntado por qué ha de personal no se quejan de su tratamiento durante una reunión de enero de 2011 con un consejo de examinar los pensamientos suicidas expresó en una forma meses antes.
