Repository: chrishokamp/handycat
Catalog: app/data/qe_score_experiments/documents/PRJ2.xliff
Languages: es

# tu0
source: Cigarette plain packaging laws come into force in Australia
es: Cigarrillo claro envasado las leyes en vigor en Australia

# tu1
source: Smoking warnings and diseased body parts emblazoned on dull green boxes that are the same for all tobacco brands
es: Las advertencias de fumar y partes del cuerpo enfermos escrita en aburrido cajas verdes que son las mismas para todas las marcas de tabaco

# tu2
source: Australia's world-first laws on cigarette and tobacco plain packaging have come into force, replacing brand logos and colours with generic drab olive green coverings, gruesome pictures of diseased body parts and depictions of children and babies made ill by their parents' smoking.
es: El mundo de Australia, primera de las leyes sobre cigarrillo y tabaco claro envases han entrado en vigor, en sustitución de marca con logotipos y colores drab genéricos cubierta verde oliva, terribles imágenes de partes del cuerpo infectados y representaciones de niños y bebés enfermos por sus padres "fumar.

# tu3
source: Apart from the varying health warnings and images the only difference between the packs, mandatory from Saturday, are the brand names, and these are all printed in identical small font.
es: Aparte de las diversas advertencias sanitarias y las imágenes la única diferencia entre los paquetes, obligatoria de sábado, son las marcas, y todos ellos son idénticas impresas en letra pequeña.

# tu4
source: It is the world's most strict regime for the packaging of tobacco.
es: Es el más estricto régimen para el envasado de tabaco.

# tu5
source: Australia's federal government says the aim is to deter young people from smoking by stripping the habit of glamour.
es: Australia del Gobierno Federal, dice que el objetivo es disuadir a los jóvenes de fumar por retirar a la costumbre de glamour.

# tu6
source: It is relying on studies showing that if people have not started smoking by age 26 there is a 99% chance they will never take it up.
es: Es confiar en los estudios que demuestran que si las personas no han comenzado a fumar por edad 26 hay un 99% de probabilidades de que nunca.

# tu7
source: "Even from a very early age you can see that kids understand the message that the tobacco company is trying to sell through their branding," said the federal health minister, Tanya Plibersek, citing studies that showed, for example, children linking a crown in a logo with the idea of being a princess.
es: "Incluso desde una edad muy temprana pueden ver que los niños entiendan el mensaje de que la compañía está intentando vender tabaco a través de sus marcas", dijo el ministro de salud Federal, Tanya Plibersek, citando estudios que demostró, por ejemplo, los niños vincular una corona en un logotipo con la idea de ser Princesa.

# tu8
source: While Australia has one of the world's lowest smoking rates and the changes will have little impact on multinationals' profits, other countries are considering similar steps.
es: Aunque Australia tiene una de las tasas más bajas de fumar y los cambios tendrá poco impacto en los beneficios de las multinacionales, otros países están estudiando medidas similares.

# tu9
source: The tobacco industry lobbied hard against the laws.
es: La industria del tabaco fuertes presiones en contra de las leyes.

# tu10
source: Tobacco firms said they would boost black market trade, leading to cheaper, more accessible cigarettes.
es: Las empresas tabaqueras dijeron que impulsaría mercado negro de comercio, provocando más barato, más accesible cigarrillos.

# tu11
source: "There will be serious unintended consequences from the legislation," said Scott McIntyre of British American Tobacco Australia.
es: "Habrá graves consecuencias inesperadas de la legislación", dijo Scott McIntyre de British American tabaco Australia.

# tu12
source: Counterfeiters from China and Indonesia will bring lots more of these products down to sell on the streets of Australia.
es: Los falsificadores de China e Indonesia aportará muchas más de estos productos a vender en las calles de Australia.

# tu13
source: Others say the laws have boosted their business.
es: Otros dicen las leyes han aumentado su negocio.

# tu14
source: Sandra Ha of Zico Import Pty Ltd, a small family business, said demand for cigarette cases, silicon covers to mask the unpalatable packages, had shot up from almost nothing two months ago since British American Tobacco, Britain's Imperial Tobacco, Philip Morris and Japan Tobacco lost a challenge to the laws in Australia's high court.
es: Sandra hectáreas de Zico importar Pty Ltd, una pequeña empresa familiar, dijo que la demanda de casos de cigarrillos cubre Silicon Valley para enmascarar la desagradable paquetes, habían disparado desde casi nada hace dos meses desde British American tabaco, Gran Bretaña imperial de tabaco, Philip Morris y Japón tabaco perdió un desafío a las leyes en Australia, el alto Tribunal.

# tu15
source: Ha said Zico had sold up to 6,000 to wholesale outlets and was awaiting new stock.
es: Ha dicho Zico había vendido hasta 6.000 puntos de venta mayorista y estaba a la espera de nuevas acciones.

# tu16
source: This is good business for us.
es: Este es un buen negocio para nosotros.

# tu17
source: The potential hitch, experts say, is the popularity of social media with the very demographic the plan is targeting.
es: El potencial efecto secundario, los expertos dicen, es la popularidad de medios de comunicación social con el objetivo del plan es muy demográfica.

# tu18
source: After a series of Australian laws banning TV advertising and sports sponsorship and requiring most sellers to hide cigarettes from view, tobacco marketing has moved online.
es: Después de una serie de leyes australiano prohibir la publicidad en televisión y patrocinio deportivo y exigiendo que la mayoría de los vendedores a ocultar los cigarrillos desde el punto de vista, la comercialización del tabaco se ha movido en línea.

# tu19
source: Australia has banned web advertising by local companies and sites but cannot restrict overseas sites.
es: Australia ha prohibido la publicidad web por las empresas locales y lugares pero no puede limitar los sitios de ultramar.

# tu20
source: "If you are a tobacco marketer and you've only got this small window left to promote your products, online is the compelling place for you to be in," said Becky Freeman, a public health researcher at Sydney University.
es: "Si usted es una empresa de tabaco y que sólo obtuvo esta pequeña ventana izquierda para promover sus productos, online es el lugar de peso para usted ser en", dijo Becky de honor, un investigador de salud pública en Sydney universidad.
