Repository: chrishokamp/handycat
Catalog: app/data/qe_score_experiments/documents/PRJ3.xliff
Languages: es

# tu0
source: In Colorado, No Playbook for New Marijuana Law
es: En Colorado, no para la nueva ley de marihuana guiarse

# tu1
source: Anthony Orozco, 19, a community college student and soccer player in southeastern Colorado, is facing criminal charges for something that will soon be legal across this state: the possession of a few nuggets of marijuana and a pipe he used to smoke it.
es: Anthony Orozco, 19, una Comunidad Colegio estudiante y jugador de fútbol en el sureste de Colorado, se enfrenta a acusaciones penales por algo que pronto va a ser legal en este estado: La posesión de unos pocos "nuggets" y una pipa de marihuana utilizó a fumar.

# tu2
source: Mr. Orozco said that one day in September he and a few friends were driving in Lamar, on the plains near the Kansas border, when they were pulled over.
es: Señor Orozco afirmó que un día en septiembre de él y unos amigos fueron conducir en Lamar, sobre las llanuras cerca de la frontera de Kansas, cuando fueron apretaron en.

# tu3
source: After the police officer found marijuana in the car, Mr. Orozco was issued a summons for possession and drug paraphernalia - petty offenses that each carry a $100 fine - and given a court date.
es: Después de que la policía encontró la marihuana en el coche, señor Orozco fue emitido una citación por posesión de drogas y parafernalia - pequeños delitos que cada llevar una multa de 100 dólares, y ante un Tribunal la fecha.

# tu4
source: "We get treated like criminals," Mr. Orozco said.
es: "Tenemos tratados como delincuentes", ha dicho el Sr. Orozco.

# tu5
source: But is he one?
es: Pero es que uno?

# tu6
source: In the uncertain weeks after Colorado's vote to legalize small amounts of marijuana for recreational use, the answer in hundreds of minor drug cases depends less on the law than on location.
es: En el incierto semanas después de la votación de Colorado a legalizar pequeñas cantidades de marihuana para uso recreativo, la respuesta de cientos de casos de drogas menores depende menos de la ley que sobre la ubicación.

# tu7
source: Hundreds of misdemeanor marijuana cases are already being dropped here and in Washington State, which approved a similar measure.
es: Cientos de marihuana misdemeanor casos ya se están descendido aquí y en el estado de Washington, que aprobó una medida similar.

# tu8
source: Police departments have stopped charging adults 21 years and older for small-scale possession that will be legally sanctioned once the laws take effect in the coming weeks.
es: Los departamentos de policía han dejado de cobrar los adultos mayores de 21 años y de pequeña escala posesión que será jurídicamente sancionado una vez que las leyes en vigor en las próximas semanas.

# tu9
source: But prosecutors in more conservative precincts in Colorado have vowed to press ahead with existing marijuana cases and are still citing people for possession.
es: Pero los fiscales más conservador en peatones en Colorado han prometido seguir adelante con marihuana existentes casos y siguen citando personas por tenencia.

# tu10
source: At the same time, several towns from the Denver suburbs to the Western mountains are voting to block new, state-licensed retail marijuana shops from opening in their communities.
es: Al mismo tiempo, en varias ciudades de los suburbios de Denver a las montañas occidentales están votando a bloquear nuevos, con licencia estatal marihuana tiendas minoristas de apertura en sus comunidades.

# tu11
source: "This thing is evolving so quickly that I don't know what's going to happen next," said Daniel J. Oates, the police chief in Aurora, just east of Denver.
es: "Esta cosa está evolucionando tan rápido que no sé lo que va a pasar", dijo Daniel J. Oates, el jefe de policía en Aurora, al Este de Denver.

# tu12
source: Regulators in Washington State are also scratching their heads.
es: Los reguladores estatales en Washington también son quebraderos de sus jefes.

# tu13
source: And they are looking for guidance on how to set up a system of licenses for production, manufacturing, distribution and sales - all by a deadline of Dec. 1, 2013.
es: Y están buscando orientación sobre cómo establecer un sistema de licencias para la producción, la fabricación, distribución y venta, todo por un plazo de DEC. 1, 2013.

# tu14
source: They say that Colorado, for better or worse, is ahead of most states in regulating marijuana, first for medical use and now recreationally.
es: Dicen que Colorado, para bien o para mal, está por delante de la mayoría de Estados miembros en la regulación, primero de marihuana para uso médico y ahora recreationally.

# tu15
source: "Colorado has a more regulated market, so they will be a good guide," said Brian E. Smith, a spokesman for the Washington State Liquor Control Board.
es: "Colorado tiene más mercado regulado, por lo que será una buena guía", ha dicho Brian E. Smith, un portavoz del Estado de Washington de licores consejo de control.

# tu16
source: But no place or system, Mr. Smith conceded, can do more than suggest what might work.
es: Pero ningún lugar o sistema, señor Smith reconocido, puede hacer más que sugieren lo que podría funcionar.

# tu17
source: "There's no real precedent for us to follow," he said.
es: "No hay ningún verdadero precedente para nosotros para seguir", dijo.

# tu18
source: Washington's law, called I-502, takes effect on Dec. 6, which also leaves a year of limbo during which the state licensing system will not yet exist, but legalized possession will.
es: La ley de Washington, llamada me-502, tenga efecto en DEC. 6, que también deja un año de limbo durante el cual el sistema de licencias de Estado aún no existen, pero legalizado posesión.

# tu19
source: And there are thorny mechanical questions that must be resolved during that time, like how to balance the state's mandate of "adequate access" to licensed marijuana with its prohibitions on cannabis businesses within 1,000 feet of a school, park, playground or child care center.
es: Y hay espinosas cuestiones mecánica que debe resolverse durante ese tiempo, como cómo equilibrar el mandato del estado de "un acceso adecuado" para la licencia marihuana con sus prohibiciones de cannabis empresas dentro de 1.000 metros de una escuela, parque de juego, o centro de atención a la infancia.

# tu20
source: "Nowhere will it be more difficult to site a licensed cannabis business than in urban areas, particularly in the Seattle metropolitan area," said Ben Livingston, a spokesman for the Center for Legal Cannabis, a recently formed research group.
es: "En ningún lugar será más difícil establecer una licencia cannabis negocios que en las zonas urbanas, especialmente en el área metropolitana de Seattle", dijo Ben Livingston, un portavoz del centro de cannabis, recientemente formado un grupo de investigación.
