{
  "directorio": 28, 
  "1,6": 36, 
  "sudam\u00e9rica": 27, 
  "1,5": 91, 
  "1,2": 36, 
  "1,3": 28, 
  "Abbas": 278, 
  "desatenci\u00f3n": 25, 
  "woods": 82, 
  "agreg\u00f3": 25, 
  "impotente": 27, 
  "Annan": 119, 
  "otro": 2350, 
  "\u00bfD\u00f3nde": 32, 
  "turkmenist\u00e1n": 39, 
  "resultando": 54, 
  "completo": 358, 
  "igual": 1054, 
  "ciudades": 580, 
  "observadores": 304, 
  "filas": 78, 
  "recesiones": 127, 
  "participaci\u00f3n": 995, 
  "hermano": 76, 
  "predicen": 56, 
  "1,4": 40, 
  "alimentada": 39, 
  "Euro": 104, 
  "alcancen": 38, 
  "alimenticia": 32, 
  "regional": 831, 
  "Jerusal\u00e9n": 156, 
  "oficialmente": 130, 
  "compuesta": 89, 
  "compuesto": 101, 
  "en t\u00e9rminos de": 512, 
  "suceda": 135, 
  "reconociendo": 50, 
  "sucede": 303, 
  "marxismo": 32, 
  "viabilidad": 67, 
  "acercamiento": 83, 
  "haber": 2392, 
  "moderadas": 40, 
  "minoristas": 44, 
  "ejecutiva": 34, 
  "persisten": 49, 
  "importantes": 1944, 
  "bambalinas": 34, 
  "reivindicaciones": 33, 
  "Sandy": 30, 
  "dise\u00f1ar": 162, 
  "fuera": 1568, 
  "BEI": 32, 
  "trazar": 53, 
  "fuere": 51, 
  "congresistas": 33, 
  "las emisiones": 697, 
  "bce": 825, 
  "antioxidantes": 25, 
  "capacitaci\u00f3n": 159, 
  "Tratado": 668, 
  "credenciales": 53, 
  "dise\u00f1an": 46, 
  "hijos": 503, 
  "Kaczynski": 26, 
  "con los": 2569, 
  "generar\u00e1": 42, 
  "sorprenderse": 25, 
  "entr\u00f3": 77, 
  "Hamilton": 35, 
  "taiwaneses": 47, 
  "comercializable": 47, 
  "shocks": 55, 
  "socavar": 144, 
  "probabilidad": 260, 
  "explorar": 59, 
  "Chipre": 144, 
  "presenta": 199, 
  "monta\u00f1a": 36, 
  "imposibles": 53, 
  "administrativos": 44, 
  "pu\u00f1ado": 49, 
  "provecho": 69, 
  "socavan": 48, 
  "dolorosos": 33, 
  "ongs": 35, 
  "t\u00e9rminos de": 573, 
  "Dominique": 43, 
  "Muro": 85, 
  "oxford": 61, 
  "valent\u00eda": 51, 
  "Hamas": 640, 
  "reporte": 29, 
  "de que": 10391, 
  "globalmente": 34, 
  "uno de": 1605, 
  "adquiri\u00f3": 40, 
  "divide": 43, 
  "perversos": 37, 
  "Holanda": 183, 
  "a\u00fan m\u00e1s": 915, 
  "hamas": 641, 
  "ligera": 59, 
  "no obstante": 1347, 
  "otra": 2594, 
  "a\u00f1os de": 927, 
  "stern": 26, 
  "unir": 84, 
  "experimentaci\u00f3n": 34, 
  "2008-2009": 67, 
  "ligero": 30, 
  "alimentado": 69, 
  "combinaci\u00f3n": 403, 
  "dna": 30, 
  ", pues": 1204, 
  "Karadzic": 41, 
  "dure": 29, 
  "regulaci\u00f3n": 423, 
  "grasas": 43, 
  "sesiones": 39, 
  "c\u00edrculos": 92, 
  "sigui\u00f3": 260, 
  "cr\u00edticas": 272, 
  "Tudor": 25, 
  "posteriormente": 133, 
  "segmento": 35, 
  "atribuye": 37, 
  "Isl\u00e1mica": 106, 
  "yahoo": 39, 
  "ambiciosos": 58, 
  "kuchma": 74, 
  "facilidad": 108, 
  "habl\u00e9": 26, 
  "destruir": 204, 
  "diversificaci\u00f3n": 67, 
  "pac\u00edfico": 279, 
  "lepra": 45, 
  "racionalidad": 30, 
  "el resto": 688, 
  "concepto": 380, 
  "pac\u00edfica": 203, 
  "temas": 459, 
  "convirtieron": 109, 
  "Colombia": 290, 
  "-un": 107, 
  "vientos": 41, 
  "presagio": 35, 
  "triple": 57, 
  "rayos": 30, 
  "reconocemos": 28, 
  "fabricantes": 88, 
  "Dominicana": 30, 
  "Puesto": 269, 
  "etiqueta": 25, 
  "alcanzando": 39, 
  "derivados": 204, 
  "absoluto": 167, 
  "uni\u00f3": 56, 
  "absoluta": 144, 
  "reci\u00e9n": 259, 
  "reforma": 1224, 
  "cr\u00edtico": 180, 
  "cielo": 67, 
  "hoc": 46, 
  "\u00e1rea": 370, 
  "auges": 42, 
  "Senegal": 69, 
  "cr\u00edtica": 270, 
  "podr\u00edan": 1922, 
  "mediante": 1900, 
  "Verde": 59, 
  "aprendi\u00f3": 44, 
  "descontentos": 36, 
  "geithner": 35, 
  "menem": 45, 
  "provincias": 111, 
  "hoy": 3426, 
  "institucionales": 304, 
  "checos": 41, 
  "constante": 324, 
  "activistas": 242, 
  "deterioro": 199, 
  "comparte": 81, 
  "ordenar": 36, 
  "funcion\u00f3": 85, 
  "estrecho": 116, 
  "ser\u00eda": 2117, 
  "estrecha": 195, 
  "viv\u00eda": 31, 
  "siberia": 30, 
  "preferir": 34, 
  "sentir": 194, 
  "secretos": 65, 
  "eficientemente": 33, 
  "Consejo": 1211, 
  "fertilizantes": 52, 
  "continuos": 30, 
  "Serbia": 329, 
  "algunos": 3475, 
  "CFA": 30, 
  "encargadas": 29, 
  "hambrunas": 36, 
  "l\u00edneas": 243, 
  "PNB": 71, 
  "romper": 113, 
  "saliente": 60, 
  "Tambi\u00e9n": 1459, 
  "sucesos": 115, 
  "sucesor": 166, 
  "dejen": 74, 
  "la \u00faltima": 519, 
  "v\u00edctimas": 552, 
  "Magreb": 64, 
  "inusual": 37, 
  "fomenta": 77, 
  "baratos": 79, 
  "vida\u201d": 30, 
  "pa\u00edses en desarrollo": 1129, 
  "que son": 786, 
  "producir\u00eda": 45, 
  "pr\u00e1cticamente": 592, 
  "Schroeder": 74, 
  "que no": 4319, 
  "planetario": 106, 
  "costado": 59, 
  "una pol\u00edtica": 875, 
  "manos": 624, 
  "nobles": 26, 
  "permitir\u00e1": 128, 
  "productivas": 80, 
  "presenciado": 37, 
  "hora de": 619, 
  "\u00bfCu\u00e1les": 34, 
  "entra\u00f1an": 57, 
  "clubes": 45, 
  "surgir": 131, 
  "o de": 556, 
  "justificaci\u00f3n": 112, 
  "oc\u00e9ano": 126, 
  "tributarios": 63, 
  "amenazado": 71, 
  "entra\u00f1ar": 28, 
  "amenazada": 56, 
  "inmensos": 46, 
  "eisenhower": 27, 
  "Petersburgo": 51, 
  "estocolmo": 38, 
  "resuelva": 29, 
  "abordar": 724, 
  "impidi\u00f3": 82, 
  "resuelve": 37, 
  "abordan": 51, 
  "oferta": 498, 
  "presupone": 44, 
  "representa": 769, 
  "a los": 13885, 
  "particulares": 104, 
  "arroz": 99, 
  "esperemos": 71, 
  "angola": 34, 
  "financian": 41, 
  "generando": 128, 
  "dentro de": 977, 
  "que los pa\u00edses": 580, 
  "inaceptables": 41, 
  "Armadas": 36, 
  "prohibido": 60, 
  "instituci\u00f3n": 305, 
  "funcionamiento": 251, 
  "UU.": 157, 
  "financiar": 417, 
  "clases": 255, 
  "interrumpido": 26, 
  "urbano": 51, 
  "plantear": 70, 
  "urbana": 77, 
  "refinanciar": 48, 
  "hatoyama": 85, 
  "plantean": 131, 
  "reanudaci\u00f3n": 54, 
  "recompensas": 52, 
  "evitaron": 28, 
  "sat\u00e9lite": 60, 
  "Filipinas": 140, 
  "centenares": 133, 
  "reconocimiento": 364, 
  "BERL\u00cdN": 60, 
  "surgi\u00f3": 172, 
  "crisis financiera": 992, 
  "correcto": 211, 
  "contraparte": 54, 
  "hablaba": 39, 
  "estable": 383, 
  "vacunas": 54, 
  "mundial de": 524, 
  "omiso": 73, 
  "comprometieron": 43, 
  "bombardeos": 59, 
  "recomendaciones": 125, 
  "Paul": 160, 
  "defensas": 66, 
  "permanencia": 30, 
  "represent\u00f3": 64, 
  "Chad": 46, 
  "apuntar": 55, 
  "utilidades": 91, 
  "alterar": 62, 
  "silicon": 39, 
  "apuntan": 80, 
  "opusieron": 42, 
  "la energ\u00eda": 787, 
  "sab\u00edan": 76, 
  "tantos": 217, 
  "est\u00e1": 9759, 
  "mosquiteros": 32, 
  "influyente": 78, 
  "excepci\u00f3n": 295, 
  "inesperados": 28, 
  "est\u00e9": 621, 
  "extenderse": 39, 
  "interpretar": 76, 
  "agregar": 36, 
  "del pa\u00eds .": 537, 
  "triunfos": 27, 
  "Ahtisaari": 25, 
  "estragos": 56, 
  "basada": 418, 
  "esos": 2315, 
  "Asuntos": 176, 
  "esenciales": 218, 
  "movido": 31, 
  "eficiencia": 387, 
  "xix": 263, 
  "inocentes": 112, 
  "Estado": 2393, 
  "de millones": 530, 
  "As\u00ed": 1617, 
  "Alexander": 55, 
  "ceremonia": 46, 
  "industriales": 299, 
  "juventud": 92, 
  "wang": 30, 
  "responsabilidades": 204, 
  "\u00bfacaso": 49, 
  "alimentados": 29, 
  "es una": 2739, 
  "flotaci\u00f3n": 29, 
  "Chernobyl": 36, 
  "Moldavia": 65, 
  "diaria": 63, 
  "tren": 49, 
  "diario": 99, 
  "euroesc\u00e9pticos": 31, 
  "dominan": 56, 
  "No obstante": 1267, 
  "dominar": 94, 
  "repetidamente": 39, 
  "en un": 4917, 
  "imposici\u00f3n": 114, 
  "Despu\u00e9s de": 1132, 
  "este": 7500, 
  "aplacar": 35, 
  "esta": 5150, 
  "pesada": 56, 
  "implicaciones": 111, 
  "ratificaci\u00f3n": 73, 
  "esto": 4342, 
  "Angela": 141, 
  "unificaci\u00f3n": 108, 
  "coraje": 26, 
  "d\u00e9cimo": 53, 
  "negarse": 51, 
  "d\u00e9cima": 27, 
  "stiglitz": 28, 
  ", desde": 665, 
  "ortodoxia": 75, 
  "sitio": 172, 
  "Jiabao": 65, 
  "preparado": 141, 
  "gripe": 89, 
  "n\u00fameros": 60, 
  "vinculado": 60, 
  "Historia": 162, 
  "de d\u00f3lares": 2150, 
  "generalmente": 260, 
  "campa\u00f1a": 848, 
  "nbsp ;": 1658, 
  "kremlin": 417, 
  "Bank": 74, 
  "concreta": 46, 
  "Seis": 44, 
  "conceder": 124, 
  "comprador": 32, 
  "contribuir": 345, 
  "preocupaciones": 407, 
  "en Estados Unidos": 735, 
  "nuevos": 1673, 
  "Dicho": 190, 
  "victoria": 613, 
  "quienquiera": 32, 
  "revuelta": 43, 
  "fall\u00f3": 41, 
  "leona": 54, 
  "recalentamiento": 25, 
  "impl\u00edcita": 64, 
  "aspectos": 351, 
  "m\u00e9dicos": 310, 
  "mentalidad": 154, 
  "multimillonarios": 27, 
  "resto del": 551, 
  "bancos": 2945, 
  "har\u00eda": 291, 
  "Hacienda": 92, 
  "Lisboa": 171, 
  "deflacionaria": 25, 
  "incompleta": 43, 
  "mensaje": 413, 
  "PDJ": 122, 
  "aliado": 178, 
  "derrotado": 45, 
  "reactor": 72, 
  "represi\u00f3n": 284, 
  "Abdul": 32, 
  "cl\u00e9rigos": 44, 
  "sovi\u00e9ticas": 62, 
  "unificada": 56, 
  "esclavos": 50, 
  "sentidos": 117, 
  "concentra": 42, 
  "fundamentalista": 46, 
  "Libia": 431, 
  "naranja": 51, 
  "deseables": 37, 
  "desplomado": 25, 
  "ofrecer\u00e1": 34, 
  "Copenhague": 291, 
  "inteligentes": 118, 
  "combinado": 81, 
  "buque": 28, 
  "sensatas": 40, 
  "combinada": 62, 
  "chileno": 27, 
  "apoyaron": 59, 
  "escepticismo": 118, 
  "rico": 228, 
  "bush": 2159, 
  "fuga": 106, 
  "vac\u00edos": 34, 
  "ir\u00e1": 60, 
  "rice": 63, 
  "Timor": 37, 
  "rica": 166, 
  "plata": 32, 
  "modos": 117, 
  "afganist\u00e1n": 1146, 
  "desempe\u00f1ar": 306, 
  "conducido": 73, 
  "sustituir": 73, 
  "caribe": 79, 
  "afectar\u00e1": 74, 
  "sustituci\u00f3n": 60, 
  "pr\u00f3spero": 65, 
  "relacionan": 42, 
  "concentrarse": 125, 
  "xinjiang": 38, 
  "digamos": 193, 
  "policial": 54, 
  "modernas": 146, 
  "compras": 159, 
  "comprar": 502, 
  "c\u00e1pita": 192, 
  "compran": 65, 
  "XVII": 26, 
  "que han": 919, 
  "bashar": 67, 
  "Militar": 26, 
  "Par\u00eds": 159, 
  "sue\u00f1os": 76, 
  "draghi": 37, 
  "Nicol\u00e1s": 32, 
  "disminuy\u00f3": 80, 
  "concentr\u00f3": 27, 
  "democr\u00e1ticas": 314, 
  "benazir": 28, 
  "guerra": 4654, 
  ", han": 555, 
  "Letonia": 61, 
  "de comunicaci\u00f3n": 524, 
  "dar\u00eda": 136, 
  "ahorrar": 133, 
  "dictadores": 96, 
  "livni": 28, 
  "pesar": 1581, 
  "c\u00edvica": 35, 
  "regulatorio": 52, 
  "tal vez": 1747, 
  "gran breta\u00f1a": 654, 
  "los esfuerzos": 559, 
  "sueco": 39, 
  "regulatoria": 35, 
  "xvi": 35, 
  "contribuyendo": 66, 
  "desempleo": 1269, 
  "destruidos": 27, 
  "precauci\u00f3n": 34, 
  "ira": 116, 
  "intentaron": 113, 
  "nacionalizaci\u00f3n": 39, 
  "alguien": 400, 
  "debo": 26, 
  "sucedi\u00f3": 292, 
  "debe": 5056, 
  "arsenales": 56, 
  "deba": 88, 
  "convertir\u00eda": 57, 
  "desenlace": 59, 
  "meridional": 221, 
  "advertir": 49, 
  "extienden": 25, 
  "hostilidades": 40, 
  "mantendr\u00eda": 32, 
  "incapacidad": 250, 
  "contribuir\u00eda": 73, 
  "has": 26, 
  "macedonia": 50, 
  "concentran": 51, 
  "reflejen": 30, 
  "concentrar": 41, 
  "patentes": 127, 
  "a que": 1497, 
  "china": 9000, 
  "potencial": 710, 
  "implicar\u00eda": 96, 
  "actitud": 580, 
  "exitoso": 111, 
  "BCE": 825, 
  "colaboraci\u00f3n": 211, 
  "correctos": 25, 
  "megabancos": 26, 
  "severos": 44, 
  "debilitar": 134, 
  "escandinavia": 32, 
  "territorio": 379, 
  "felicidad": 114, 
  "dep\u00f3sito": 57, 
  "pornograf\u00eda": 48, 
  "lemas": 26, 
  "250": 56, 
  "escalada": 49, 
  "de ser": 1019, 
  "apogeo": 60, 
  "En un": 539, 
  "dom\u00e9stica": 84, 
  "madre": 208, 
  "de la ONU": 522, 
  "extra\u00f1os": 41, 
  "depositantes": 55, 
  "espa\u00f1ola": 69, 
  "cometieron": 57, 
  "dom\u00e9stico": 60, 
  "t\u00f3xicos": 76, 
  "d\u00e9bil": 499, 
  "impondr\u00eda": 28, 
  "invierten": 70, 
  "en cuanto": 766, 
  "pro": 466, 
  "maldici\u00f3n": 64, 
  "durar": 55, 
  "conocidas": 71, 
  "ministerios": 75, 
  "preocupados": 139, 
  "Moldova": 41, 
  "administrativa": 59, 
  "medido": 33, 
  "aiea": 46, 
  "ca\u00edda": 1079, 
  "chile": 315, 
  "ca\u00eddo": 194, 
  "medida": 2575, 
  "gobierna": 70, 
  "colombianos": 43, 
  "consiguieron": 38, 
  "cor\u00e1n": 46, 
  "asegura": 55, 
  "sanitaria": 111, 
  "las tasas de": 955, 
  "castro": 88, 
  "consolidar": 134, 
  "eligen": 42, 
  "Oficina": 103, 
  "gerhard": 65, 
  "controles": 341, 
  "milagros": 27, 
  "importancia": 1114, 
  "divorcio": 29, 
  "unos": 1586, 
  "ideol\u00f3gica": 103, 
  "ideol\u00f3gico": 73, 
  "conservadora": 75, 
  "Inevitablemente": 30, 
  "\u00bfCu\u00e1l": 72, 
  "kohl": 30, 
  "Cuarto": 33, 
  "recursos": 1978, 
  "sus propios": 564, 
  "Sobre": 99, 
  "discurso": 391, 
  "Primera": 122, 
  "Ej\u00e9rcito": 133, 
  "legislaci\u00f3n": 366, 
  "una de las": 775, 
  "hong": 329, 
  "fotos": 30, 
  "tejido": 78, 
  "tributarias": 31, 
  "fatal": 49, 
  "reprimir": 62, 
  "AIRES": 25, 
  "agencias": 261, 
  "Jezbol\u00e1": 49, 
  "colaborando": 26, 
  "\u201cen": 37, 
  "fr\u00e1giles": 87, 
  "combatir": 255, 
  "memoria": 117, 
  "mujeres": 1416, 
  "buscando": 133, 
  "rivalidades": 49, 
  "Grandes": 55, 
  "Uzbekist\u00e1n": 52, 
  "aprovechando": 46, 
  "tope": 59, 
  "tung": 33, 
  "donante": 30, 
  "propagar": 34, 
  "conexi\u00f3n": 75, 
  "incre\u00edblemente": 43, 
  "predomina": 29, 
  "nombramientos": 31, 
  "esquizofrenia": 35, 
  "academia": 64, 
  "puertos": 83, 
  "-si": 26, 
  "Lula": 217, 
  "asegur\u00f3": 53, 
  "frutos": 74, 
  "traum\u00e1tica": 25, 
  "bundestag": 28, 
  "desaparecer": 68, 
  "idear": 33, 
  "manifestaron": 27, 
  "preparando": 92, 
  "consecuencias": 1177, 
  "destacar": 31, 
  "cadenas": 108, 
  "golpeado": 25, 
  "los valores": 529, 
  "keynesiana": 40, 
  "en China": 679, 
  "han": 10429, 
  ", tambi\u00e9n": 743, 
  "fieles": 46, 
  "keynesiano": 26, 
  "amenaz\u00f3": 49, 
  "estuvieron": 227, 
  "forman": 178, 
  "comprometer": 58, 
  "hay": 5017, 
  "formando": 37, 
  "hipotecarios": 96, 
  "Hungr\u00eda": 153, 
  "remediar": 32, 
  "entero": 80, 
  "tigre": 30, 
  "del crecimiento": 579, 
  "concretamente": 26, 
  "globalizado": 67, 
  "Sistema": 47, 
  "candidato": 420, 
  "firmes": 88, 
  "reformistas": 139, 
  "decidir\u00e1": 30, 
  "Coalici\u00f3n": 25, 
  "aprovechar": 251, 
  "obligaci\u00f3n": 188, 
  "sosten\u00eda": 54, 
  "abandonar": 415, 
  "lealtad": 125, 
  "lo tanto": 706, 
  "abandonan": 36, 
  "afronta": 141, 
  "ninguno": 402, 
  "ajedrez": 65, 
  "la actualidad": 703, 
  "ola": 240, 
  "ocasi\u00f3n": 182, 
  "variaciones": 73, 
  "Soros": 32, 
  "tardar\u00e1": 25, 
  "fue": 5464, 
  "remesas": 79, 
  "p\u00e9rdidas": 533, 
  "culpan": 42, 
  "enfrentado": 64, 
  "Estas": 543, 
  "ue ,": 639, 
  "beneficiar": 92, 
  "de la deuda": 852, 
  "ilusiones": 73, 
  "esforz\u00e1ndose": 37, 
  "pensemos": 91, 
  "ansioso": 27, 
  "esquema": 103, 
  "reuni\u00f3n": 527, 
  "creativo": 29, 
  "for": 80, 
  "que le": 579, 
  "creativa": 61, 
  "fox": 93, 
  "que puede": 513, 
  "que la": 10145, 
  "Palme": 30, 
  "\u00bfLa": 35, 
  "T\u00edbet": 168, 
  "Facebook": 68, 
  "por ciento de": 510, 
  "Armenia": 86, 
  "sorprendentemente": 78, 
  "entretanto": 180, 
  "lluvias": 41, 
  "rampante": 34, 
  "jugador": 42, 
  "morir\u00e1n": 25, 
  "inmediata": 182, 
  "inmediato": 288, 
  "emite": 32, 
  "refieren": 55, 
  "defensiva": 58, 
  "cantidades": 298, 
  "corporativos": 118, 
  "delito": 125, 
  "escolares": 62, 
  "monta\u00f1as": 57, 
  "profesi\u00f3n": 86, 
  "significa que": 663, 
  "bandas": 75, 
  "la Guerra": 556, 
  "Lograr": 26, 
  "informaci\u00f3n": 1428, 
  "entrante": 45, 
  "optado": 51, 
  "insolvencia": 78, 
  "nixon": 100, 
  "Irlanda": 445, 
  "Fed": 210, 
  "abundancia": 85, 
  "militarmente": 65, 
  "Summers": 43, 
  "osos": 26, 
  "exposici\u00f3n": 145, 
  "la sociedad": 977, 
  ", una": 2668, 
  "Jos\u00e9": 94, 
  "reclamos": 98, 
  "son": 10562, 
  "burs\u00e1tiles": 49, 
  "Latina": 728, 
  "soy": 119, 
  "esfuerzos": 1069, 
  "Gol\u00e1n": 35, 
  "facilita": 41, 
  "Despu\u00e9s de todo": 545, 
  "proteccionista": 40, 
  "desprende": 62, 
  "sombr\u00edas": 49, 
  "vez m\u00e1s": 1915, 
  "s\u00f3lidas": 164, 
  "verdaderamente": 256, 
  "graves": 434, 
  "Osetia": 74, 
  "resulten": 78, 
  "joseph": 68, 
  "humanos": 1747, 
  "panacea": 44, 
  "imparcial": 43, 
  "de hecho ,": 3087, 
  "varsovia": 86, 
  "ellos": 2226, 
  "voluntarias": 25, 
  "normales": 183, 
  "imperfecta": 37, 
  "en el": 20281, 
  "talento": 108, 
  "de pol\u00edticas": 734, 
  "de la poblaci\u00f3n": 721, 
  "seguir": 1007, 
  "manufacturera": 38, 
  "ensayo": 85, 
  "de la guerra": 525, 
  "cambio ,": 800, 
  "manufacturero": 67, 
  "espec\u00edficamente": 84, 
  "Servicios": 31, 
  "puede ser": 1053, 
  "pese": 625, 
  "Hizbol\u00e1": 33, 
  "limitados": 153, 
  "mundiales": 884, 
  "peso": 432, 
  "gilani": 25, 
  "desregulaci\u00f3n": 104, 
  "paneles": 26, 
  "logr\u00f3": 327, 
  "pesos": 46, 
  "vencedores": 34, 
  "arma": 146, 
  "alguna": 1180, 
  "Corea del": 1278, 
  "150": 113, 
  "liberal": 427, 
  "funciona": 301, 
  "desmantelar": 59, 
  "Tales": 60, 
  "violaciones": 200, 
  "condenar": 56, 
  "consist\u00eda": 30, 
  "moderno": 209, 
  "minar": 25, 
  "triunfar": 36, 
  "dise\u00f1ado": 86, 
  "irse": 34, 
  "liberar": 120, 
  "Sin": 5629, 
  "funcione": 123, 
  "oficinas": 89, 
  "Francisco": 41, 
  "leer": 95, 
  "eventual": 49, 
  "compartida": 100, 
  "actor": 133, 
  "encontrado": 113, 
  "Bayrou": 26, 
  "los pa\u00edses": 7211, 
  "sunita": 49, 
  "beneficioso": 35, 
  "utilidad": 108, 
  "cercanos": 114, 
  "promovi\u00f3": 44, 
  "gobernadores": 84, 
  "pelear": 30, 
  "eliminan": 28, 
  "Finanzas": 86, 
  "palme": 30, 
  "afectar\u00eda": 39, 
  "controladas": 49, 
  "los trabajadores": 696, 
  "Todav\u00eda": 123, 
  "transportes": 26, 
  "mirando": 47, 
  "tendencia": 598, 
  "petr\u00f3leo": 1915, 
  "logre": 91, 
  "es un": 2808, 
  "dictaduras": 92, 
  "logra": 164, 
  "tendr\u00edan": 227, 
  "impulsada": 128, 
  "logro": 209, 
  "la comunidad": 967, 
  "motivados": 40, 
  "incluida": 232, 
  "cr\u00f3nica": 72, 
  "superado": 102, 
  "cr\u00f3nico": 37, 
  "consideraci\u00f3n": 105, 
  "duros": 55, 
  "incluido": 220, 
  "rusia ,": 679, 
  "sentimiento": 258, 
  "considerado": 167, 
  "considerada": 75, 
  "padece": 57, 
  "dejando": 167, 
  "despido": 36, 
  "fusi\u00f3n": 100, 
  "pandemias": 29, 
  "han sido": 917, 
  "rusos": 658, 
  "oso": 26, 
  "levantamiento": 95, 
  "reducci\u00f3n de": 706, 
  "diciembre": 439, 
  "viceversa": 38, 
  "veterano": 26, 
  "algunas": 1388, 
  "distinguir": 77, 
  "ver": 1400, 
  "cerebros": 50, 
  "abrumadora": 133, 
  "minorista": 43, 
  "difieren": 65, 
  "dependiente": 82, 
  "pen": 55, 
  "trivial": 28, 
  "huyeron": 27, 
  "decir": 1653, 
  "los intereses": 860, 
  "vea": 66, 
  "ven": 587, 
  "veo": 67, 
  "subray\u00f3": 45, 
  "fragmentaci\u00f3n": 63, 
  "negociaci\u00f3n": 245, 
  "exportaciones": 1137, 
  "predominante": 79, 
  "egipcia": 53, 
  "ausentes": 25, 
  "inclinarse": 26, 
  "enviaron": 33, 
  "sofocar": 27, 
  "para las": 1151, 
  "templo": 32, 
  "egipcio": 99, 
  "tr\u00e1fico": 157, 
  "caos": 253, 
  "ingenieros": 127, 
  "minuto": 32, 
  "comparar": 90, 
  "colapso": 536, 
  "liquidaci\u00f3n": 39, 
  "indicios": 66, 
  "promulgar": 29, 
  "obtenci\u00f3n": 48, 
  "montar": 25, 
  "afirm\u00f3": 73, 
  "Katrina": 61, 
  "querer": 89, 
  "pedidos": 38, 
  "Tal": 617, 
  "Tan": 85, 
  "cuotas": 81, 
  "siga": 314, 
  "sovi\u00e9ticos": 141, 
  "Silvio": 63, 
  "an\u00e9mico": 30, 
  "boca": 52, 
  "act\u00fae": 61, 
  "Europea": 1786, 
  "act\u00faa": 95, 
  "renta": 294, 
  "desaf\u00eda": 25, 
  "Europeo": 873, 
  "discrecional": 29, 
  "piense": 34, 
  "prevista": 52, 
  "prometedoras": 45, 
  "palestinas": 92, 
  "subraya": 87, 
  "Francia": 1945, 
  "abdullah": 108, 
  "previsto": 124, 
  "Cruz": 30, 
  "impuesto": 608, 
  "sucesivamente": 39, 
  "impuesta": 53, 
  "vac\u00edas": 43, 
  "colaps\u00f3": 54, 
  "principales": 1274, 
  "brillante": 96, 
  "dedicados": 38, 
  "viaje": 183, 
  "militar": 1966, 
  "afirma": 142, 
  "reforzado": 61, 
  "caracterizada": 31, 
  "reforzada": 36, 
  "conveniencia": 53, 
  "provocada": 70, 
  "financiera": 2303, 
  "financiero": 1431, 
  "provocado": 171, 
  "asegurando": 28, 
  "deficitarios": 37, 
  "chechenia": 112, 
  "evit\u00f3": 53, 
  "coordinado": 37, 
  "que los": 9960, 
  "instar": 27, 
  "indefinidamente": 76, 
  "te\u00f3rico": 45, 
  "sistemas": 1019, 
  "coordinada": 58, 
  "un gran": 663, 
  "Paz": 167, 
  "v\u00ednculo": 134, 
  "explosi\u00f3n": 164, 
  "santo": 26, 
  "Jong": 26, 
  "prestadores": 44, 
  "a ser": 1243, 
  "contaminantes": 29, 
  "mejore": 35, 
  "XVIII": 55, 
  "estados unidos en": 502, 
  "mejora": 296, 
  "absorber": 97, 
  "llegar a": 700, 
  "internacional": 3882, 
  "Especial": 25, 
  "positivo": 283, 
  "lleg\u00f3": 512, 
  "Ministros": 52, 
  "borrador": 82, 
  "positiva": 219, 
  "nanomateriales": 25, 
  "medioambiental": 107, 
  "informales": 43, 
  "prometidos": 27, 
  "escrutinio": 58, 
  "suceder": 145, 
  "bancos centrales": 613, 
  "\u00fanicos": 168, 
  "beneficie": 34, 
  ", est\u00e1": 609, 
  "cayeron": 118, 
  "beneficia": 102, 
  "apaciguamiento": 40, 
  "mayor\u00eda": 3477, 
  "beneficio": 328, 
  "potentes": 66, 
  "regulan": 36, 
  "enfrentamos": 73, 
  "virtud": 107, 
  "de capital": 1169, 
  "cuanto": 966, 
  "corta": 85, 
  "IVA": 38, 
  "presiona": 27, 
  "biocombustibles": 101, 
  "clanes": 32, 
  "vez": 7528, 
  "formales": 74, 
  "zhao": 58, 
  "gen\u00e9ticas": 99, 
  "priva": 26, 
  "empleados": 325, 
  "problemas": 2913, 
  "ofrecer\u00eda": 32, 
  "determinar\u00e1n": 30, 
  "modificaciones": 36, 
  "decirlo": 61, 
  "nombrar": 91, 
  "rurales": 287, 
  "Federal": 594, 
  "justo": 365, 
  "incrementar": 133, 
  "matanzas": 53, 
  "hayamos": 35, 
  "evita": 60, 
  "recurrieron": 33, 
  "evite": 25, 
  "apunta": 75, 
  "disfrutando": 26, 
  "bastante": 450, 
  "dividen": 30, 
  "melbourne": 35, 
  "dosis": 108, 
  "normativos": 31, 
  "residenciales": 25, 
  "fronterizos": 47, 
  "kenia": 96, 
  "colocar": 69, 
  "remuneraci\u00f3n": 41, 
  "innegable": 46, 
  "llega": 270, 
  "estrictos": 72, 
  "paneuropea": 26, 
  "perros": 59, 
  "acontecimiento": 109, 
  "toca": 40, 
  "autoritaria": 44, 
  "orientadas": 91, 
  "strauss-kahn": 39, 
  "dato": 38, 
  "la globalizaci\u00f3n": 626, 
  "jean-claude": 42, 
  "brasile\u00f1a": 39, 
  "brasile\u00f1o": 43, 
  "data": 90, 
  "2.000": 69, 
  "ahtisaari": 25, 
  "Islas": 54, 
  "natural": 552, 
  "controlar": 453, 
  "letales": 26, 
  "advertido": 61, 
  "constituye": 320, 
  "truco": 32, 
  "recuperen": 28, 
  "\u00e9ticos": 51, 
  "presion\u00f3": 33, 
  "valiosas": 39, 
  "conversi\u00f3n": 66, 
  "Islam": 416, 
  "\u00bfd\u00f3nde": 31, 
  "carteras": 83, 
  "principio": 922, 
  "proclam\u00f3": 44, 
  "la OTAN": 1112, 
  "experimento": 111, 
  "citado": 30, 
  "ampli\u00f3": 29, 
  "c\u00f3lera": 31, 
  "clinton": 423, 
  "castigos": 41, 
  "r\u00e9dito": 26, 
  "est\u00e1ndar": 116, 
  "deriva": 77, 
  "esencialmente": 242, 
  "formul\u00f3": 39, 
  "radicalismo": 71, 
  "sentimos": 38, 
  "estad\u00edsticos": 34, 
  "aviv": 57, 
  "museo": 46, 
  "ganaron": 54, 
  "asignaci\u00f3n": 125, 
  "mil millones": 1112, 
  "atraviesan": 26, 
  "entrada": 184, 
  "Igualmente": 91, 
  "probable que": 1406, 
  "deseaban": 26, 
  "reino unido": 644, 
  "temen": 235, 
  "cr\u00e9dito": 992, 
  "temer": 76, 
  "asesinar": 28, 
  "Gordon": 82, 
  "1.000": 97, 
  "informaron": 25, 
  "desigualdades": 113, 
  "pesados": 29, 
  "Balcanes": 178, 
  "relacionados": 258, 
  "ma\u00f1ana": 209, 
  "desnuclearizaci\u00f3n": 27, 
  "Pocas": 34, 
  "determinar": 295, 
  "Ilustraci\u00f3n": 43, 
  "valiente": 46, 
  "populares": 202, 
  "OTAN": 1168, 
  "determinan": 46, 
  "caminar": 46, 
  "permitir\u00edan": 39, 
  "goldstone": 31, 
  "ni\u00f1os": 809, 
  "dick": 36, 
  "maestros": 85, 
  "compromete": 25, 
  "experiment\u00f3": 59, 
  "previstos": 26, 
  "caracterizan": 36, 
  "par\u00eds": 258, 
  "mol\u00e9culas": 25, 
  "desechos": 27, 
  "compiten": 90, 
  "preventivas": 48, 
  "las personas": 1150, 
  "imaginaci\u00f3n": 91, 
  "t\u00fanez": 253, 
  "italianos": 119, 
  "otorga": 40, 
  "un acuerdo": 969, 
  "trauma": 42, 
  "deriv\u00f3": 38, 
  "internet": 590, 
  "directivas": 34, 
  "prohibiciones": 32, 
  "excluye": 51, 
  "biotecnolog\u00eda": 65, 
  "convocar": 47, 
  "circunstancias": 439, 
  "financiamiento": 513, 
  "sacado": 40, 
  "del mercado": 1041, 
  "huevos": 32, 
  "variedades": 58, 
  "costar\u00eda": 46, 
  "criminales": 149, 
  "sonar": 43, 
  "afirmaci\u00f3n": 223, 
  "lenguas": 25, 
  "m\u00e9dica": 216, 
  "simult\u00e1neamente": 119, 
  "clonaci\u00f3n": 32, 
  "lucrativo": 25, 
  "pa\u00edses de la": 575, 
  "Tiananmen": 80, 
  "brasil": 878, 
  "efecto ,": 1102, 
  "sede": 132, 
  "inferiores": 109, 
  "in\u00e1cio": 29, 
  "recompensa": 60, 
  "calidad": 680, 
  "gordon": 82, 
  "doctores": 42, 
  "culturales": 284, 
  "sanidad": 25, 
  "horas": 316, 
  "rumsfeld": 71, 
  "HAVEN": 49, 
  "Nuestro": 97, 
  "m\u00e1s ,": 947, 
  "mucha": 496, 
  "opep": 86, 
  "henry": 65, 
  "apresur\u00f3": 26, 
  "audaz": 110, 
  "subsistencia": 57, 
  "expulsado": 25, 
  "distan": 26, 
  "Royal": 84, 
  "ong": 85, 
  "mucho": 4941, 
  "mayor\u00edas": 57, 
  "voto": 409, 
  "falsos": 46, 
  "BERKELEY": 85, 
  "enemigo": 241, 
  "intelectuales": 280, 
  "enfrentaba": 27, 
  "Pi\u00f1era": 26, 
  "mismo tiempo": 1008, 
  "city": 30, 
  "renovada": 60, 
  "est\u00e1n": 7256, 
  "renovado": 60, 
  "Zedong": 35, 
  "empiezan": 58, 
  "separatistas": 69, 
  "# 160 ;": 758, 
  "\u00bfNo": 62, 
  "var\u00edan": 51, 
  "cita": 59, 
  "alivio": 186, 
  "renovar": 55, 
  "robusto": 29, 
  "designaci\u00f3n": 33, 
  "Como": 2448, 
  "frente a": 968, 
  "aborden": 29, 
  "programas": 960, 
  "apresurado": 30, 
  "diputados": 77, 
  "interesantes": 48, 
  "surgen": 131, 
  "Acuerdo": 127, 
  "apruebe": 26, 
  "beber": 28, 
  "necesiten": 31, 
  "Turqu\u00eda": 1385, 
  "robusta": 29, 
  "iceberg": 25, 
  "terroristas": 834, 
  "rival": 111, 
  "exitosamente": 45, 
  "Civil": 31, 
  "Suiza": 132, 
  "a menudo": 764, 
  "futuro": 2373, 
  "tormenta": 93, 
  "uni\u00f3n europea": 1284, 
  "Milosevic": 176, 
  "reclamar": 53, 
  "controlada": 80, 
  "m\u00e1gica": 29, 
  "educada": 26, 
  "aceptados": 33, 
  "aceptada": 66, 
  "siendo": 2086, 
  "controlado": 75, 
  "vot\u00f3": 45, 
  "arreglo": 114, 
  "qui\u00e9n": 415, 
  "construida": 27, 
  "burundi": 30, 
  "construido": 59, 
  "muriendo": 33, 
  "relevancia": 74, 
  "reclaman": 27, 
  "con su": 909, 
  "reducci\u00f3n": 1216, 
  "tanto ,": 1231, 
  "despertar": 71, 
  "convirtiera": 61, 
  "comenz\u00f3": 476, 
  "eficaces": 218, 
  "nota": 74, 
  "Todos": 461, 
  "burbujas": 213, 
  "realista": 218, 
  "coincide": 34, 
  "humanas": 185, 
  "forjar": 122, 
  "por lo que": 738, 
  "estima": 148, 
  "bucarest": 27, 
  "perdieron": 118, 
  "estimula": 34, 
  "religiones": 105, 
  "cualquier": 2394, 
  ", en particular": 690, 
  "merece": 151, 
  "ideol\u00f3gicas": 87, 
  "uranio": 166, 
  "pues ,": 728, 
  "feroz": 49, 
  "vasto": 57, 
  "serie": 445, 
  "sala": 47, 
  "vasta": 63, 
  "debilidad": 296, 
  "sale": 57, 
  "acabado": 106, 
  "artistas": 50, 
  "occidental": 990, 
  "limpieza": 80, 
  "legalizaci\u00f3n": 25, 
  "dolor": 122, 
  "Chen": 124, 
  "Bajos": 115, 
  "monitorear": 29, 
  "enfrentando": 56, 
  "gobernaci\u00f3n": 29, 
  "nicol\u00e1s": 32, 
  "Pr\u00e1cticamente": 42, 
  "cobre": 38, 
  "Trabajadores": 31, 
  "unilateralmente": 63, 
  "Ciertamente": 150, 
  "cerrada": 63, 
  "cortina": 45, 
  "refer\u00eda": 38, 
  "Di\u00e1logo": 29, 
  "igualdad": 348, 
  "pol\u00e9micas": 44, 
  "as\u00ed como": 1009, 
  "a trav\u00e9s": 1362, 
  "biblioteca": 27, 
  "robo": 45, 
  "Cinco": 25, 
  "dram\u00e1tico": 52, 
  "dram\u00e1tica": 70, 
  "ministerio": 156, 
  "negociaciones": 1004, 
  ", adem\u00e1s": 675, 
  "hermanos": 139, 
  "contempla": 27, 
  "cotidianas": 34, 
  "dr\u00e1sticamente": 134, 
  "seguidos": 33, 
  "genera": 259, 
  "lamentablemente": 357, 
  "genere": 50, 
  "cerrado": 104, 
  "productivo": 75, 
  "Praga": 80, 
  "econ\u00f3micamente": 228, 
  "alem\u00e1n": 418, 
  "desarrollando": 77, 
  "XIX": 263, 
  "Jefe": 65, 
  "pensado": 60, 
  "arrestado": 42, 
  "problem\u00e1tico": 37, 
  "acertadamente": 28, 
  "miner\u00eda": 33, 
  "Derechos": 202, 
  "corea del norte": 670, 
  "Mientras": 1200, 
  "indignaci\u00f3n": 71, 
  "herederos": 28, 
  "recurren": 49, 
  "\u00e9poca": 595, 
  "Tarde": 27, 
  "evitado": 73, 
  "adoptadas": 127, 
  "ancho": 42, 
  "corre": 142, 
  "disenso": 33, 
  "sobrevivientes": 31, 
  "Dicha": 56, 
  "venden": 67, 
  "Prodi": 39, 
  "contenido": 142, 
  "estabilizaci\u00f3n": 178, 
  "sureste": 50, 
  "bonificaciones": 32, 
  "uso de": 608, 
  "m\u00e1s importantes": 508, 
  "vender": 243, 
  "din\u00e1micos": 37, 
  "punta": 60, 
  "Asia-Pac\u00edfico": 47, 
  "paciencia": 76, 
  "analog\u00eda": 74, 
  "mosquitos": 44, 
  "punto": 1944, 
  "Oriente": 1441, 
  "universitario": 41, 
  "gener\u00f3": 167, 
  "universitaria": 53, 
  "filipinas": 144, 
  "atm\u00f3sfera": 236, 
  "corriente": 670, 
  "\u2013que": 244, 
  "celebrar": 187, 
  "adultos": 108, 
  "descripci\u00f3n": 57, 
  "Bancaria": 29, 
  "mundial\u201d": 28, 
  "presupuestos": 234, 
  "celebran": 32, 
  "har\u00e1n": 206, 
  "realistas": 114, 
  "Kant": 27, 
  "gente": 2031, 
  "costeras": 56, 
  "mano": 776, 
  "empezaron": 176, 
  "recordemos": 46, 
  "FSB": 51, 
  "UMNO": 27, 
  "psicolog\u00eda": 76, 
  "convertir\u00e1": 65, 
  "refiere": 276, 
  "considere": 73, 
  "droga": 109, 
  "mccain": 107, 
  "mostrarse": 57, 
  "leche": 42, 
  "ante": 1813, 
  "frustraciones": 32, 
  "apaciguar": 32, 
  "chad": 47, 
  "entregar": 78, 
  "permitieron": 95, 
  "\u201cLa": 95, 
  "concede": 42, 
  "afirmando": 27, 
  "Secretario": 324, 
  "Apenas": 41, 
  "Secretaria": 62, 
  "permitir\u00eda": 193, 
  "ej\u00e9rcito": 1080, 
  "conciudadanos": 30, 
  "venir": 130, 
  "tomen": 111, 
  "formen": 27, 
  "jospin": 26, 
  "seguido": 204, 
  "indispensables": 29, 
  "aqu\u00e9l": 28, 
  "generaciones": 270, 
  "recibiendo": 79, 
  "intelectual": 335, 
  "b\u00e1sicamente": 134, 
  "breve": 121, 
  "respetable": 29, 
  "Jazeera": 60, 
  "ciertos": 247, 
  "fin": 2648, 
  "tribal": 37, 
  "t\u00edtulo": 107, 
  "produjeron": 80, 
  "buena": 800, 
  "ve\u00edan": 63, 
  "cost\u00f3": 46, 
  "refinanciaci\u00f3n": 27, 
  "un papel": 814, 
  "barata": 134, 
  "desestabilizadora": 25, 
  "ascenso": 742, 
  "FEEF": 48, 
  "iva": 38, 
  "cura": 79, 
  "que las": 4390, 
  "participaron": 70, 
  "expl\u00edcitas": 37, 
  "contundente": 48, 
  "Ruanda": 77, 
  "residentes": 134, 
  "nombramiento": 73, 
  "fama": 57, 
  "severamente": 26, 
  "viento": 58, 
  "pasiones": 35, 
  "corregir": 135, 
  "damos": 40, 
  ", lo que": 2896, 
  "antes de que": 662, 
  "requerir\u00e1": 149, 
  "Freddie": 40, 
  "siglo": 1794, 
  "impositivo": 50, 
  "los beneficios": 753, 
  "sucedido": 197, 
  "sigla": 142, 
  "implementaron": 31, 
  "putin": 1256, 
  "observ\u00f3": 71, 
  "suficientes": 348, 
  "Lo que": 1003, 
  "devolver": 71, 
  "relajaci\u00f3n": 50, 
  "Naciones Unidas": 1303, 
  "\u00fanicas": 75, 
  "XVI": 35, 
  "reaccionar": 106, 
  "ideolog\u00edas": 69, 
  "parte de los": 727, 
  "contemplar": 36, 
  "continuaci\u00f3n": 170, 
  "dejar\u00eda": 52, 
  "costa": 337, 
  "vuelo": 47, 
  "normalidad": 70, 
  "coste": 128, 
  "estatal": 485, 
  "enmendar": 40, 
  "contempor\u00e1neos": 40, 
  "costo": 977, 
  "Agencia": 121, 
  "genio": 34, 
  "pagados": 39, 
  "NN.UU": 72, 
  "Otros": 352, 
  "\u00e1rabes": 832, 
  "financia": 30, 
  "informaciones": 29, 
  "capacitados": 42, 
  "a veces": 519, 
  "Daniel": 43, 
  "verdad": 1062, 
  "atra\u00eddos": 32, 
  "particip\u00f3": 32, 
  "depend\u00eda": 30, 
  "habilidad": 132, 
  "federaci\u00f3n": 88, 
  "favor de": 579, 
  "protegiendo": 26, 
  ", sobre": 606, 
  "sostuvo": 88, 
  "Nehru": 29, 
  "Mac": 35, 
  "civil": 945, 
  "corporativas": 69, 
  "jiabao": 65, 
  "cient\u00edficas": 137, 
  "hacemos": 97, 
  "\u00bfes": 68, 
  "Mae": 37, 
  "colegio": 32, 
  "preguntan": 94, 
  "aprobaci\u00f3n": 256, 
  "Aung": 35, 
  "Cisjordania": 182, 
  "t\u00f3nica": 33, 
  "pos": 42, 
  "sumo": 28, 
  "tasa de": 957, 
  "secularismo": 32, 
  "senadores": 51, 
  "aspecto": 262, 
  "world": 67, 
  "monumentos": 32, 
  "suma": 242, 
  "l\u00edder": 734, 
  "clan": 27, 
  "acelerada": 31, 
  "intestinas": 25, 
  "origin\u00f3": 41, 
  "t\u00e9rmino": 390, 
  "enero": 358, 
  "maquinaria": 54, 
  "paralelos": 38, 
  "Muammar": 39, 
  "explicaciones": 86, 
  "Mao": 235, 
  "adem\u00e1s": 2912, 
  "atenas": 42, 
  "c\u00e1rcel": 150, 
  "participe": 30, 
  "pakist\u00e1n": 1146, 
  "incluyen": 236, 
  "participa": 26, 
  "aplicables": 36, 
  "Yugoslavia": 144, 
  "polo": 27, 
  "pieza": 38, 
  "dureza": 31, 
  "Casa": 131, 
  "racial": 80, 
  "Thaksin": 144, 
  "ganancias": 585, 
  "secundario": 53, 
  "perder\u00e1": 44, 
  "patrimonio": 77, 
  "definir": 168, 
  "democracias": 472, 
  "ddt": 40, 
  "anticipado": 40, 
  "cannabis": 26, 
  "intervenir": 205, 
  "detuvo": 36, 
  "creatividad": 94, 
  "ofertas": 35, 
  "perfectamente": 179, 
  "jonathan": 48, 
  "ataques": 888, 
  "ofrecen": 304, 
  "Checa": 124, 
  "jurisdicciones": 44, 
  "necesitar\u00eda": 42, 
  "gulag": 32, 
  "relacionadas": 204, 
  "teor\u00edas": 132, 
  "recaudaci\u00f3n": 75, 
  "dar\u00e1": 131, 
  "parlamentos": 116, 
  "contundentes": 28, 
  "favorito": 60, 
  "luces": 38, 
  "crecieron": 68, 
  "representar": 125, 
  "heridos": 47, 
  "Mozambique": 51, 
  "pel\u00edcula": 106, 
  "Liberaci\u00f3n": 81, 
  "demostraci\u00f3n": 70, 
  "estar\u00e1n": 179, 
  "discapacidad": 41, 
  "Unidos ,": 2052, 
  "convencimiento": 29, 
  "Unidos .": 1206, 
  "sustancialmente": 111, 
  "recorrido": 28, 
  "cosechar": 25, 
  "cosechas": 85, 
  "\u00daltimamente": 25, 
  "contextos": 46, 
  "asamblea": 253, 
  "Fuerza": 43, 
  "desorden": 130, 
  "wade": 53, 
  "alas": 33, 
  "ayuda": 1710, 
  "ayude": 54, 
  "compartidas": 32, 
  "diplom\u00e1ticos": 212, 
  "lanzar": 143, 
  "\u00f3rdenes": 129, 
  "siguieron": 174, 
  "lo mismo": 567, 
  "innecesariamente": 38, 
  "firmas": 235, 
  "matrimonio": 97, 
  "italia": 830, 
  "abandonado": 93, 
  "combusti\u00f3n": 30, 
  "acabaron": 36, 
  "durante la": 1084, 
  "vacuna": 47, 
  "competitividad": 537, 
  "XXI": 245, 
  "completa": 231, 
  "fascista": 26, 
  "burocr\u00e1tico": 39, 
  "coraz\u00f3n": 194, 
  "largos": 80, 
  "modificar": 98, 
  "violentos": 152, 
  "ambig\u00fcedad": 52, 
  "m\u00e9xico": 784, 
  "obtenidos": 55, 
  "Unidos y": 1187, 
  "autonom\u00eda": 172, 
  "continente": 552, 
  "es decir": 517, 
  "alemania": 2472, 
  "Ser\u00e1": 64, 
  "proporcion\u00f3": 30, 
  "\u00c9sa": 154, 
  "with": 27, 
  "\u00c9se": 39, 
  "C\u00e1mara": 146, 
  "radicalizaci\u00f3n": 44, 
  "ruso": 479, 
  "planeaci\u00f3n": 39, 
  "rusa": 411, 
  "continu\u00f3": 49, 
  ", pues ,": 581, 
  "primac\u00eda": 41, 
  "fantas\u00eda": 46, 
  "gol\u00e1n": 35, 
  "cerradas": 58, 
  "americanas": 117, 
  "espectacular": 149, 
  "proh\u00edben": 28, 
  "\u00bfno": 58, 
  "crear": 1579, 
  "cuesti\u00f3n": 1243, 
  "ayud\u00f3": 205, 
  "podremos": 53, 
  "mundo": 9335, 
  "Nacional": 497, 
  "migraci\u00f3n": 178, 
  "\u201cpoder": 41, 
  "incipientes": 28, 
  "gobernancia": 117, 
  "Hoy": 734, 
  "Real": 28, 
  "chi\u00edes": 63, 
  "aparentemente": 340, 
  "10.000": 71, 
  "b\u00e1sica": 219, 
  "reciben": 304, 
  "deflaci\u00f3n": 245, 
  "disolver": 26, 
  "que ha": 1506, 
  "ampliado": 82, 
  "Palin": 48, 
  "fmln": 29, 
  "perif\u00e9ricos": 63, 
  "pedir": 270, 
  "kaczynski": 26, 
  "franqueza": 27, 
  "pierden": 132, 
  "preferencias": 99, 
  "realismo": 78, 
  "andrew": 31, 
  "inventar": 34, 
  "inflacionaria": 41, 
  "congreso": 719, 
  "inflacionario": 39, 
  "tendr\u00eda": 440, 
  "planteamientos": 38, 
  "desempe\u00f1ado": 84, 
  "una soluci\u00f3n": 544, 
  "masa": 251, 
  "racionamiento": 27, 
  "marginados": 54, 
  "precedieron": 26, 
  "lograrse": 35, 
  "Necesitamos": 132, 
  "parejas": 65, 
  "Street": 203, 
  "p\u00e1gina": 62, 
  "adam": 48, 
  "tranquilidad": 31, 
  "quedar\u00e1": 81, 
  "original": 137, 
  "c\u00e1mara": 251, 
  "de la Uni\u00f3n": 1031, 
  "potencialmente": 229, 
  "la inversi\u00f3n": 1006, 
  "disuadir": 66, 
  "donantes": 271, 
  "motivaciones": 43, 
  "respondido": 55, 
  "pas\u00f3": 335, 
  "prejuicio": 42, 
  "g-20": 491, 
  "la UE .": 672, 
  "la UE ,": 622, 
  "p\u00e1ginas": 76, 
  "dificulta": 38, 
  "bismarck": 26, 
  "cheney": 60, 
  "cartera": 71, 
  "legitimar": 34, 
  "legalidad": 44, 
  "aplicar": 577, 
  "tristeza": 35, 
  "cambio clim\u00e1tico": 1174, 
  "barroso": 53, 
  "ghana": 120, 
  "industrializado": 27, 
  "establezcan": 32, 
  "llegue": 225, 
  "proteja": 35, 
  "granjearse": 25, 
  "reorientaci\u00f3n": 32, 
  "votaciones": 55, 
  "prematuro": 44, 
  "organizados": 43, 
  "creando": 233, 
  "cable": 31, 
  "rebaja": 26, 
  "acababa": 33, 
  "presidente": 4626, 
  "invitado": 41, 
  "sana": 57, 
  "mostraba": 25, 
  "largo": 3153, 
  "pbi": 470, 
  "efectivamente": 186, 
  "pbj": 28, 
  "Canad\u00e1": 212, 
  "pase": 116, 
  "manifiesto": 131, 
  "homosexuales": 47, 
  "condujo": 157, 
  "Reagan": 178, 
  "paso": 912, 
  "pendientes": 60, 
  "constituido": 30, 
  "hice": 31, 
  "enriquecer": 37, 
  "definido": 58, 
  "definida": 48, 
  "argumentos": 324, 
  "protestas": 466, 
  "protestar": 49, 
  "encarnaci\u00f3n": 28, 
  "adem\u00e1s de": 616, 
  "norcoreanos": 52, 
  "richard": 108, 
  "correcta": 223, 
  "fallado": 37, 
  "no s\u00f3lo": 1955, 
  "aceptables": 56, 
  "potencia": 539, 
  "de los a\u00f1os": 621, 
  "pecado": 38, 
  "donaciones": 94, 
  "resulta": 1481, 
  "protestan": 34, 
  "liderado": 83, 
  "Jiang": 75, 
  "contabilidad": 95, 
  "transfronterizas": 40, 
  "en la": 16644, 
  "liderada": 39, 
  "aquello": 42, 
  "transportar": 40, 
  "palin": 48, 
  "superficie": 176, 
  "aquella": 125, 
  "opositores": 136, 
  "\u00bfqu\u00e9": 410, 
  "llevados": 25, 
  "refuerza": 58, 
  "osce": 84, 
  "transparente": 151, 
  "no es": 4324, 
  "DEG": 65, 
  "pico": 66, 
  "social": 1978, 
  "raza": 104, 
  "colaboradores": 45, 
  "chi\u00edta": 95, 
  "exigido": 41, 
  "desastrosa": 53, 
  "Kuwait": 94, 
  "vih": 169, 
  "En la": 1080, 
  "escuchar": 144, 
  "vio": 245, 
  "Aun": 337, 
  "escuchan": 31, 
  "diariamente": 42, 
  "exigiendo": 58, 
  "prop\u00f3sitos": 50, 
  "corto": 1004, 
  "buenas": 407, 
  "corte": 384, 
  "mejoran": 44, 
  "silva": 49, 
  "nuevas": 1684, 
  "hizbol\u00e1": 33, 
  "gobiernos": 3140, 
  "aqu\u00ed": 517, 
  "Romano": 31, 
  "cualidades": 48, 
  "deseos": 132, 
  "holand\u00e9s": 106, 
  "diferente": 601, 
  "Gazprom": 111, 
  "peque\u00f1os": 650, 
  "deseada": 25, 
  "apropiados": 45, 
  "mejoras": 199, 
  "mejorar": 843, 
  "hubiese": 116, 
  "explotado": 25, 
  "pudieran": 208, 
  "autocr\u00e1ticos": 35, 
  "recelo": 37, 
  "alarde": 36, 
  "normativo": 42, 
  "normativa": 73, 
  "intensivo": 37, 
  "Juegos": 110, 
  "bajas": 467, 
  "bajar": 132, 
  "patriarca": 25, 
  "debilit\u00f3": 46, 
  "science": 26, 
  "sigan": 208, 
  "desagradables": 33, 
  "bancas": 38, 
  "malo": 171, 
  "allende": 43, 
  "universitarios": 79, 
  "es la": 3107, 
  "coincidencia": 54, 
  "carec\u00eda": 36, 
  "leyes": 681, 
  "\u00e9xito": 1591, 
  "es lo": 635, 
  "efecto": 2074, 
  "recompra": 44, 
  "mala": 443, 
  "delicada": 32, 
  "sospechosos": 57, 
  "logran": 108, 
  "reserva federal": 522, 
  "Mecanismo": 71, 
  "delicado": 52, 
  "biden": 26, 
  "Musharraf": 234, 
  "Basta": 36, 
  "lograr": 1469, 
  "importante": 3630, 
  "estudiado": 45, 
  "Quinta": 44, 
  "moderada": 96, 
  "totalitario": 25, 
  "Varios": 121, 
  "\u201cNo": 65, 
  "delegaci\u00f3n": 50, 
  "lejos": 437, 
  "hugo": 96, 
  "isi": 33, 
  "los pa\u00edses de": 628, 
  "naci\u00f3n": 569, 
  "llev\u00f3": 330, 
  "sujetos": 86, 
  "reyes": 38, 
  "Am\u00e9ricas": 26, 
  "De hecho": 2800, 
  "arranque": 37, 
  "centro-derecha": 30, 
  "especialistas": 73, 
  "imitar": 36, 
  "consuelo": 35, 
  "quisiera": 55, 
  "WikiLeaks": 37, 
  "lanka": 99, 
  "nacimiento": 105, 
  "Despu\u00e9s": 1316, 
  "Churchill": 66, 
  "Simplemente": 39, 
  "\u2013por": 163, 
  "medio": 2691, 
  "directos": 88, 
  "birmania": 221, 
  "mam\u00edferos": 30, 
  "dotar": 25, 
  "fundamental": 821, 
  "grupo de": 553, 
  "debilita": 82, 
  "cerca": 958, 
  "interrupciones": 36, 
  "hechas": 63, 
  "extranjeros": 855, 
  "2005": 530, 
  "frases": 29, 
  "signo": 69, 
  "personalmente": 57, 
  "papel": 1931, 
  "s\u00edmbolos": 87, 
  "las elecciones": 1342, 
  "reclutamiento": 32, 
  "penales": 54, 
  "significar\u00e1": 47, 
  "bric": 41, 
  "presunci\u00f3n": 29, 
  "habr\u00e1": 644, 
  "seguras": 91, 
  "apliquen": 59, 
  "Benjamin": 38, 
  "pronta": 28, 
  "pronto": 703, 
  "buscan": 273, 
  "Estados Unidos .": 1197, 
  "Estados Unidos ,": 2026, 
  "requisitos": 194, 
  "buscar": 462, 
  "tiempos": 665, 
  "L\u00edbano": 510, 
  "cuerno": 25, 
  "vigilantes": 26, 
  "la estabilidad": 994, 
  "y los": 6001, 
  "Michael": 62, 
  "abandone": 43, 
  "consigo": 104, 
  "trata de": 796, 
  "Gran Breta\u00f1a": 653, 
  "dedo": 37, 
  "efectivo": 346, 
  "denuncia": 27, 
  "abandono": 95, 
  "bilaterales": 226, 
  "odio": 179, 
  "crezcan": 35, 
  "multicultural": 31, 
  "entre los": 2114, 
  "subir": 116, 
  "correspondientes": 140, 
  "inmensamente": 59, 
  "Unidos-": 45, 
  "evo": 52, 
  "organizadas": 40, 
  "pertenecen": 78, 
  "noventa": 226, 
  "del Sur": 804, 
  "pertenecer": 45, 
  "noreste": 51, 
  "desmantelamiento": 46, 
  "Estados Unidos y": 1176, 
  "cometido": 97, 
  "Koizumi": 94, 
  "apoyados": 38, 
  "durado": 26, 
  "ra\u00edces": 296, 
  "reduce": 281, 
  "recientemente": 1105, 
  "reproducci\u00f3n": 32, 
  "C\u00f3mo": 25, 
  "asociado": 59, 
  "percibe": 106, 
  "all\u00e1": 907, 
  "vibrante": 29, 
  "all\u00ed": 351, 
  "asociada": 45, 
  "armamento": 96, 
  "votos": 378, 
  "ministerial": 33, 
  "Dios": 178, 
  "mutaciones": 27, 
  "abandon\u00f3": 83, 
  "cables": 31, 
  "Defensa": 240, 
  "Se\u00fal": 70, 
  "Hamid": 30, 
  "transparencia": 402, 
  "kostunica": 48, 
  "influencias": 51, 
  "hermandad": 71, 
  "McCain": 107, 
  "Tesoro": 326, 
  "m\u00e1ximo": 313, 
  "subi\u00f3": 31, 
  "est\u00e1ndares": 251, 
  "Deber\u00edan": 41, 
  "juzgado": 29, 
  "Corporaci\u00f3n": 33, 
  "contiene": 85, 
  "tamiles": 47, 
  "cuando se": 1080, 
  "entonces ,": 831, 
  "marfil": 56, 
  "monarqu\u00edas": 29, 
  "Kouchner": 35, 
  "protocolos": 34, 
  "por sus": 613, 
  "Dalai": 67, 
  "crisis de": 803, 
  "reacios": 65, 
  "el\u00e9ctrico": 38, 
  "Fundaci\u00f3n": 70, 
  "para que": 2615, 
  "el\u00e9ctrica": 108, 
  "\u00c9ste": 29, 
  "el caso": 1363, 
  "sin duda": 532, 
  "terminen": 35, 
  "luchar": 334, 
  "contra": 5158, 
  "reducidas": 38, 
  "recomendaci\u00f3n": 34, 
  "aves": 75, 
  ", despu\u00e9s de": 561, 
  "molecular": 29, 
  "seculares": 100, 
  "seamos": 32, 
  "intolerancia": 46, 
  "Claramente": 51, 
  "habilidades": 181, 
  "verdades": 34, 
  "Podr\u00edamos": 40, 
  "fr\u00e1gil": 168, 
  "anualmente": 51, 
  "sugerido": 43, 
  "\u00bfDe": 41, 
  "centralizado": 42, 
  "Proyecto": 52, 
  "la regi\u00f3n": 1868, 
  "obama": 1972, 
  "vivienda": 405, 
  "preocupante": 192, 
  "aaa": 39, 
  "depend\u00edan": 25, 
  "viviendo": 68, 
  "Intergubernamental": 47, 
  "jubilados": 52, 
  "convivir": 34, 
  "rivero": 26, 
  "debajo": 378, 
  "esquina": 28, 
  "resolverse": 43, 
  "revisar": 115, 
  "altibajos": 30, 
  "Tercer": 71, 
  "debilitar\u00e1": 33, 
  "definici\u00f3n": 209, 
  "rechazaron": 79, 
  "todo ,": 1160, 
  "Econ\u00f3mico": 91, 
  "inc\u00f3moda": 36, 
  "fantasma": 44, 
  "carism\u00e1tico": 39, 
  "Econ\u00f3mica": 114, 
  "radica": 83, 
  "revelar": 71, 
  "y por": 678, 
  "Ronald": 97, 
  "ventaja": 376, 
  "alegr\u00eda": 36, 
  "Club": 38, 
  "Kyoto": 250, 
  "transformado": 64, 
  "internas": 294, 
  "organizada": 79, 
  "incompetencia": 63, 
  "Lagos": 32, 
  "pasar": 499, 
  "arquitectura": 90, 
  "colaterales": 39, 
  "separado": 75, 
  "organizado": 106, 
  "occidente": 1582, 
  "generosas": 38, 
  "cu\u00e1les": 114, 
  ", en lugar": 643, 
  "rezagados": 45, 
  "conservaci\u00f3n": 127, 
  "el nivel": 516, 
  "virus": 146, 
  "% del": 991, 
  "plan": 1130, 
  "vimos": 45, 
  "sentar": 38, 
  "izquierdistas": 44, 
  "atolladero": 41, 
  "Egipto": 801, 
  "disponible": 192, 
  "IPCC": 85, 
  "Google": 133, 
  "Honduras": 35, 
  "artes": 42, 
  "atrae": 41, 
  "incendios": 48, 
  "pantallas": 25, 
  "tpi": 43, 
  "hamid": 30, 
  "pero los": 877, 
  "planteadas": 25, 
  "ampliamente": 261, 
  "liquidar": 29, 
  "fundadores": 72, 
  "posponer": 54, 
  "microsoft": 103, 
  "establecidos": 76, 
  "y sus": 1420, 
  "publicidad": 109, 
  "morsi": 78, 
  "forzados": 28, 
  "Han": 115, 
  "respaldado": 81, 
  "Malasia": 180, 
  "Finlandia": 88, 
  "6.000": 30, 
  "colectivamente": 66, 
  "turismo": 93, 
  "abrir": 224, 
  "conduzcan": 26, 
  "defender": 340, 
  "Palestina": 475, 
  "crece": 134, 
  "Fatah": 236, 
  "indios": 243, 
  "persistentemente": 27, 
  "o la": 613, 
  "empujar": 32, 
  "autom\u00e1ticos": 35, 
  "columna": 31, 
  "autorizaci\u00f3n": 37, 
  "cerca de": 687, 
  "Bashar": 67, 
  "factor": 457, 
  "estado-naci\u00f3n": 50, 
  ", sin embargo": 669, 
  "dejar\u00e1n": 32, 
  "podr\u00e1n": 244, 
  "seguridad": 4107, 
  "err\u00f3neo": 59, 
  "pero la": 1573, 
  "Nuevamente": 29, 
  "corrida": 33, 
  "provocadas": 36, 
  "detrimento": 39, 
  "vuelven": 172, 
  "Algo": 55, 
  "donald": 64, 
  "y se": 1673, 
  "especie": 202, 
  "superiores": 250, 
  "morgan": 40, 
  "turcas": 37, 
  "rumores": 75, 
  "necesitar": 41, 
  "inversionistas": 578, 
  "ofrecieron": 59, 
  "apuros": 34, 
  "necesitan": 889, 
  "secta": 26, 
  "voluntariamente": 61, 
  "desequilibrios": 429, 
  "\u2013sobre": 32, 
  "siguiera": 45, 
  "ser": 8894, 
  "esperaba": 162, 
  "beneficiar\u00edan": 38, 
  "Fox": 93, 
  "brutalmente": 35, 
  "prevalecer": 32, 
  "sec": 29, 
  "sea": 2946, 
  "afirmaba": 34, 
  "efsf": 45, 
  "beneficiar\u00eda": 51, 
  "construyendo": 85, 
  "impulsando": 68, 
  "beneficiaron": 32, 
  "guinea": 66, 
  "reunieron": 85, 
  "saakashvili": 44, 
  "haya": 1438, 
  "vitamina": 29, 
  "departamentos": 59, 
  "visibles": 60, 
  "merecen": 118, 
  "pagar": 741, 
  "europa": 7378, 
  "50.000": 50, 
  "discursos": 89, 
  "Dmitri": 55, 
  "Florida": 49, 
  "amnist\u00eda": 39, 
  "devastadora": 43, 
  "conocen": 75, 
  "primordialmente": 61, 
  "Keynes": 226, 
  "Leona": 53, 
  "piedras": 28, 
  "pagan": 168, 
  "complementar": 53, 
  "renminbi": 333, 
  "reaccion\u00f3": 27, 
  "comenzara": 43, 
  "legislatura": 53, 
  "reformadores": 34, 
  "sadam": 89, 
  "signifique": 32, 
  "imponerse": 27, 
  "reduciendo": 232, 
  "pdp": 36, 
  "Toda": 52, 
  "pdl": 60, 
  "pdj": 122, 
  ", los": 10946, 
  "Todo": 449, 
  "sadat": 31, 
  "celebra": 27, 
  "agente": 66, 
  "disminuyeron": 40, 
  "expulsados": 33, 
  "imaginar": 228, 
  "vig\u00e9simo": 27, 
  "Nobel": 266, 
  "italiano": 109, 
  "premios": 90, 
  "ley": 1332, 
  "pensamiento": 391, 
  "corresponde": 227, 
  "cruzar": 44, 
  "ca\u00eddas": 93, 
  "definidos": 54, 
  "se\u00f1alado": 49, 
  "fan\u00e1tico": 30, 
  "Chicago": 68, 
  "hasta el": 730, 
  "verse": 264, 
  "significativas": 99, 
  "conjunto": 847, 
  "socavado": 45, 
  "acab\u00f3": 88, 
  "investigador": 30, 
  "confiables": 58, 
  "calcula": 127, 
  "conjunta": 172, 
  "reciba": 36, 
  "Gracias": 141, 
  "adoptaron": 114, 
  "continuar\u00e1": 97, 
  "abolir": 39, 
  "Aparte": 54, 
  "ense\u00f1anza": 157, 
  ", Estados": 508, 
  "representativa": 32, 
  "recurrir": 326, 
  "YORK": 424, 
  "autocracia": 42, 
  "seriedad": 65, 
  "Hiroshima": 32, 
  "Michel": 25, 
  "representativo": 29, 
  "democratizaci\u00f3n": 162, 
  "ejecutivo": 254, 
  "duras": 155, 
  "la ca\u00edda": 608, 
  "formato": 25, 
  "impedir": 599, 
  "brotes": 41, 
  "dominio": 218, 
  "error": 451, 
  "microbios": 37, 
  "Estamos": 96, 
  "medicamentos": 371, 
  "soporte": 25, 
  "von": 35, 
  "sindicales": 28, 
  "pac\u00edficos": 59, 
  "Krugman": 54, 
  "rusia": 4157, 
  "celebr\u00f3": 45, 
  "confusi\u00f3n": 127, 
  "reguladoras": 43, 
  "soluci\u00f3n": 1119, 
  "voy": 29, 
  "voz": 309, 
  "experimentaron": 44, 
  "excesivo": 187, 
  "fomento": 75, 
  "acaba": 218, 
  "nn.uu": 72, 
  "excesiva": 262, 
  "salarial": 84, 
  "Naranja": 40, 
  "pacientes": 406, 
  "periodismo": 66, 
  "incierto": 86, 
  "2030": 90, 
  "caiga": 70, 
  "mayor parte": 565, 
  "Edad": 31, 
  "caer": 271, 
  "incorporaci\u00f3n": 32, 
  "necesitar\u00e1": 118, 
  "migrantes": 121, 
  "fiable": 51, 
  "rabia": 38, 
  "Saud\u00ed": 92, 
  "Likud": 44, 
  "recurri\u00f3": 32, 
  "a\u00f1o": 3854, 
  "negociador": 34, 
  "caen": 79, 
  "euro": 2205, 
  "interiores": 36, 
  "materna": 39, 
  "recorrer": 45, 
  "Son": 201, 
  "percepciones": 82, 
  "Congo": 104, 
  "impl\u00edcito": 42, 
  "Deber\u00eda": 65, 
  "obligados": 198, 
  "lograrlo": 124, 
  "concreto": 73, 
  "Mladic": 59, 
  "Karl": 45, 
  "inherente": 68, 
  "lujo": 221, 
  "lucharon": 35, 
  "combinan": 46, 
  "incluso": 4043, 
  "sagrada": 31, 
  "palestinos": 1048, 
  "distanciamiento": 27, 
  "menudeo": 27, 
  "arresto": 104, 
  "prevenci\u00f3n": 170, 
  "Podr\u00eda": 96, 
  "descubrir": 120, 
  "combinar": 89, 
  "habr\u00edan": 343, 
  "fr\u00eda": 569, 
  "comenzando": 99, 
  "surgir\u00e1": 27, 
  "castigo": 135, 
  "espectaculares": 63, 
  "fr\u00edo": 43, 
  "casarse": 30, 
  "Varias": 26, 
  "Adem\u00e1s ,": 1828, 
  "puesto": 1161, 
  "debilitan": 30, 
  "de forma": 734, 
  "consideremos": 244, 
  "cre\u00eda": 133, 
