{
  "un plan": 309, 
  "exportaciones de": 267, 
  "una oportunidad": 388, 
  "consumo de": 264, 
  "general ,": 410, 
  "basada en": 395, 
  "Abbas": 278, 
  "de la demanda": 317, 
  "producci\u00f3n": 1522, 
  "nacional ,": 270, 
  "gubernamental": 374, 
  "libertad": 1385, 
  "los inversionistas": 406, 
  "otro": 2180, 
  "de \u00c1frica": 467, 
  "seg\u00fan": 1003, 
  "compa\u00f1\u00eda": 365, 
  "presente": 272, 
  "Unidas": 1310, 
  "medida": 2573, 
  "la industria": 542, 
  "uno de": 1414, 
  "tan s\u00f3lo": 266, 
  "aun": 591, 
  "Si la": 311, 
  ", algunos": 374, 
  "mercados financieros": 698, 
  "la pol\u00edtica de": 445, 
  "participaci\u00f3n": 991, 
  "soluci\u00f3n": 1117, 
  "China": 8520, 
  "en los que": 364, 
  "Francia": 1945, 
  "estrategias": 323, 
  "que a": 954, 
  "eficiente": 271, 
  "reforma": 1188, 
  "que ,": 2976, 
  "por lo": 1547, 
  "futuros": 349, 
  "instalaciones": 257, 
  "regional": 808, 
  "s\u00f3lida": 264, 
  "algunos": 2670, 
  "libres": 322, 
  "ventaja": 376, 
  "entre las": 680, 
  "las inversiones": 345, 
  "ha estado": 552, 
  "en t\u00e9rminos de": 485, 
  "muertes": 296, 
  "manera que": 542, 
  "mercado laboral": 271, 
  "mundiales": 875, 
  "sucede": 295, 
  "decidir": 271, 
  "Nueva York": 318, 
  "sangre": 251, 
  "un mercado": 280, 
  "de hacer": 479, 
  "donantes": 269, 
  "respecto": 1409, 
  "elegir": 320, 
  "el n\u00famero de": 291, 
  "importantes": 1940, 
  "peores": 292, 
  "importante de": 412, 
  "cambios en": 252, 
  "hora": 742, 
  "fuera": 1537, 
  "base de": 339, 
  "esos": 2072, 
  "pa\u00edses .": 628, 
  "de los EE.UU.": 769, 
  "las emisiones": 683, 
  "por supuesto": 345, 
  "cuentas": 607, 
  "ejemplo": 3758, 
  ", pero no": 1098, 
  "de un pa\u00eds": 372, 
  "Tratado": 668, 
  "partes": 1441, 
  "la expansi\u00f3n": 257, 
  "mundo de": 320, 
  ", desde": 665, 
  "ellas": 832, 
  "Estados Unidos en": 502, 
  "En su": 316, 
  "a medida": 650, 
  "obtener": 921, 
  "enfrentar": 454, 
  "tipo": 2599, 
  "abierta": 415, 
  "largo plazo": 1835, 
  "con los": 2529, 
  "Merkel": 305, 
  "tienen": 4022, 
  ": un": 314, 
  ": las": 270, 
  "el ej\u00e9rcito": 364, 
  "la mitad": 675, 
  "estuvo": 342, 
  "escuelas": 341, 
  "de d\u00f3lares .": 281, 
  "por los": 2085, 
  "sobre": 10570, 
  "desempe\u00f1ar": 305, 
  "enfrentan": 409, 
  "desigualdad": 486, 
  "2009 ,": 292, 
  "relativamente": 654, 
  "tendr\u00e1n": 532, 
  "cambiar": 671, 
  "Unidos": 10662, 
  "probabilidad": 260, 
  "propiedad": 680, 
  "reducci\u00f3n del": 272, 
  "sucedi\u00f3": 288, 
  "antes de la": 305, 
  "pr\u00e1ctica": 556, 
  "como de": 313, 
  "interno": 472, 
  "mes": 762, 
  "bien la": 281, 
  "interna": 660, 
  "contra el": 1070, 
  "El gobierno": 476, 
  "exactamente": 310, 
  "d\u00eda": 1578, 
  "EE.UU .": 265, 
  "el mundo .": 586, 
  ", si no": 431, 
  "el mundo ,": 389, 
  "futuras": 274, 
  "que ya": 586, 
  "controles": 341, 
  "precio": 1023, 
  "Banco Central Europeo": 340, 
  "Hamas": 640, 
  "% en": 747, 
  "Qaeda": 325, 
  "en todas": 314, 
  "estatales": 536, 
  "la cooperaci\u00f3n": 464, 
  "los problemas de": 261, 
  "cr\u00e9ditos": 441, 
  "lo tanto": 706, 
  "de que": 10389, 
  "los chinos": 317, 
  "en contra": 809, 
  "Segunda": 371, 
  "julio": 300, 
  "importancia": 1114, 
  "de productos": 269, 
  "ahorro": 604, 
  "el tipo de": 506, 
  "Adem\u00e1s": 2018, 
  "servicios": 1561, 
  "frecuentemente": 255, 
  "Banco Mundial": 485, 
  "moral": 620, 
  "otra": 2396, 
  "en la regi\u00f3n": 559, 
  "hablar": 520, 
  "de la deuda": 852, 
  "de pol\u00edtica": 663, 
  "las operaciones": 263, 
  "refleja": 542, 
  "Para": 2592, 
  "ciudades": 571, 
  "ganancias": 585, 
  "combinaci\u00f3n": 402, 
  "los tres": 274, 
  ", pues": 1204, 
  "En el": 1448, 
  "esfuerzos": 1068, 
  "se est\u00e1": 898, 
  "observadores": 301, 
  "ellos": 2110, 
  "que tiene": 528, 
  "uni\u00f3n": 538, 
  "la inversi\u00f3n": 945, 
  "los": 124012, 
  "m\u00e1s grande": 291, 
  "la Reserva": 545, 
  "cr\u00edticas": 271, 
  ", pero es": 253, 
  "miembro de": 253, 
  "ninguno de": 263, 
  "saber": 470, 
  "con las": 1411, 
  "de Europa .": 441, 
  "para ayudar": 298, 
  "pudo": 352, 
  "Inglaterra": 316, 
  "En primer lugar": 380, 
  "impuestos": 1364, 
  "es un": 2665, 
  "Ministro": 816, 
  "es que los": 313, 
  "para los": 2604, 
  "saben": 372, 
  ", pero en": 306, 
  "demanda de": 381, 
  ", pero el": 589, 
  "Central Europeo": 341, 
  "1990": 681, 
  "momentos": 351, 
  "1999": 309, 
  "el resto": 640, 
  "concepto": 378, 
  "cargo de": 256, 
  "temas": 457, 
  "hizo": 1254, 
  "permite": 529, 
  "depende de": 318, 
  "musulmanes": 791, 
  "era": 3710, 
  "Colombia": 290, 
  "pol\u00edtica": 8619, 
  "pol\u00edtico": 2461, 
  "la crisis ,": 274, 
  "sentido de": 345, 
  "un gran": 653, 
  "de los medios": 257, 
  "propuestas": 400, 
  "el poder de": 251, 
  "una reducci\u00f3n": 274, 
  "la hora de": 463, 
  "las pol\u00edticas de": 265, 
  "Puesto": 269, 
  "no tiene": 675, 
  "ambos": 786, 
  "de 2008": 451, 
  "mejor": 3034, 
  "decisi\u00f3n de": 341, 
  "los mercados financieros": 613, 
  "y que": 2185, 
  "deber\u00eda ser": 328, 
  "la globalizaci\u00f3n": 563, 
  "por la": 4392, 
  "quot": 3586, 
  "por primera": 328, 
  "del Norte": 895, 
  "podr\u00edan": 1887, 
  "futuro .": 482, 
  "del gasto": 310, 
  "de Occidente": 353, 
  "despu\u00e9s de que": 506, 
  "nombre": 493, 
  "constituye": 308, 
  "a su": 2584, 
  "porque el": 340, 
  "por la que": 314, 
  "hoy": 2691, 
  "institucionales": 304, 
  "en toda": 386, 
  "Guerra Fr\u00eda": 432, 
  "en este": 630, 
  "un acuerdo": 933, 
  ", a pesar": 747, 
  "comercio": 1798, 
  "la competencia": 470, 
  "en todo": 958, 
  "culturales": 280, 
  "calidad": 677, 
  "autoridad": 581, 
  "trata": 973, 
  "de verdad": 282, 
  "estrategia": 1430, 
  "pr\u00f3ximos a\u00f1os": 265, 
  "de que la": 1271, 
  "las": 68272, 
  "orden": 827, 
  ", y las": 288, 
  "no es un": 297, 
  "padre": 251, 
  "Consejo": 1209, 
  "medios de comunicaci\u00f3n": 411, 
  "a menudo": 684, 
  "Serbia": 329, 
  "algunas de": 273, 
  "hasta": 3751, 
  "naturaleza": 637, 
  "pol\u00edticos y": 327, 
  "es ,": 433, 
  "despu\u00e9s": 3732, 
  "suerte": 314, 
  "d\u00e9cada": 1186, 
  "la violencia": 688, 
  "Tambi\u00e9n": 1458, 
  "de desempleo": 394, 
  "del mundo": 3428, 
  "de Putin": 387, 
  "\u00bfC\u00f3mo": 323, 
  "atenci\u00f3n": 1656, 
  "la \u00faltima": 466, 
  "v\u00edctimas": 550, 
  "Quienes": 265, 
  "un ``": 264, 
  "la libertad de": 325, 
  ", Rusia": 495, 
  "las cuestiones": 297, 
  "clave": 785, 
  "pr\u00f3ximos": 653, 
  "que son": 786, 
  "de guerra": 417, 
  "mayor": 5723, 
  "trav\u00e9s de": 1163, 
  "de control": 263, 
  "el centro": 323, 
  "Por ejemplo": 1119, 
  "de las pol\u00edticas": 403, 
  "tratados": 252, 
  "cada uno": 298, 
  "personal": 619, 
  "que no": 4311, 
  "los EE.UU.": 1709, 
  "Comercio": 270, 
  "una pol\u00edtica": 831, 
  "el empleo": 373, 
  "fueron": 1693, 
  "los \u00faltimos a\u00f1os": 468, 
  "de servicios": 285, 
  "valor": 1540, 
  "crea": 284, 
  "no se": 3686, 
  "fin": 2644, 
  "cree": 374, 
  "p\u00e9rdida": 629, 
  "que ver": 442, 
  "hora de": 614, 
  "prioridad": 427, 
  "elegido": 259, 
  "pol\u00edticas": 4996, 
  "o de": 556, 
  "proliferaci\u00f3n": 346, 
  "logrado": 502, 
  "potencias": 531, 
  "La mayor\u00eda": 454, 
  "lento": 342, 
  "Asia": 1992, 
  "agencias": 260, 
  "a veces": 396, 
  "capaz de": 326, 
  "mucho": 4882, 
  "es el de": 353, 
  "atr\u00e1s": 358, 
  "lo que es": 304, 
  "de inversi\u00f3n": 682, 
  "mundo \u00e1rabe": 316, 
  "Oriente Pr\u00f3ximo": 258, 
  "la mano": 288, 
  "India": 2649, 
  "directamente": 446, 
  "pr\u00e1cticas": 378, 
  "mayor\u00eda de los": 1553, 
  "m\u00e1s importante": 930, 
  "oportunidad de": 414, 
  "estadounidense": 1930, 
  "hist\u00f3rica": 276, 
  "a los": 13687, 
  "sido": 3982, 
  "promover": 561, 
  "( que": 419, 
  "es posible": 493, 
  "se hab\u00eda": 382, 
  "lo contrario": 334, 
  "intento de": 268, 
  "conocimiento": 459, 
  "cuestiones": 951, 
  "a partir de": 358, 
  "y Estados": 256, 
  "dentro de": 916, 
  "que los pa\u00edses": 579, 
  "que el gobierno": 494, 
  "reservas": 856, 
  "estabilidad": 1450, 
  "y una": 1476, 
  "instituci\u00f3n": 302, 
  "la moneda": 378, 
  ", junto con": 530, 
  "cr\u00edtica": 270, 
  "financiar": 414, 
  "la seguridad": 1188, 
  "como en": 812, 
  "como el": 1698, 
  "clases": 255, 
  "se refiere": 268, 
  "planes de": 274, 
  "de la vida": 300, 
  "una soluci\u00f3n": 515, 
  "iran\u00ed": 363, 
  "presidenciales": 434, 
  "nunca": 1828, 
  "cre\u00f3": 294, 
  "crucial": 263, 
  "posibilidades": 458, 
  "aumentando": 476, 
  "t\u00e9rminos": 1261, 
  "respuesta a": 272, 
  "ret\u00f3rica": 391, 
  "mejorar la": 291, 
  "% de": 1484, 
  "reconocimiento": 364, 
  "plazo de": 278, 
  "la que se": 289, 
  "particularmente": 752, 
  "al que": 369, 
  "aplicaci\u00f3n": 415, 
  "crisis financiera": 989, 
  "verdadera": 362, 
  "decir que": 463, 
  "\u00fanico": 996, 
  "a\u00f1o pasado": 602, 
  "por ejemplo ,": 1541, 
  "mundial de": 301, 
  "aumento de la": 482, 
  "Mientras tanto ,": 317, 
  "cinco a\u00f1os": 369, 
  "resistencia": 436, 
  "productos": 1121, 
  "En consecuencia ,": 384, 
  "zona del": 738, 
  "Primero": 334, 
  "realizar": 315, 
  "de Estados Unidos": 1979, 
  "elecciones": 2230, 
  "a los Estados": 422, 
  "regreso": 274, 
  "regulaci\u00f3n": 420, 
  "en la actualidad": 426, 
  "pol\u00edticos": 2882, 
  "llegar": 880, 
  ", con": 3750, 
  "de la producci\u00f3n": 263, 
  "que Europa": 376, 
  "Por lo": 430, 
  "maneras": 329, 
  "pa\u00edses de": 1070, 
  ", se ha": 316, 
  "millones de": 3806, 
  "podemos": 956, 
  "habr\u00e1": 603, 
  "intentar": 416, 
  "grado": 478, 
  "y ahora": 272, 
  "est\u00e1": 9577, 
  "los l\u00edderes": 1180, 
  "bien ,": 451, 
  "excepci\u00f3n": 295, 
  "est\u00e9": 621, 
  "Francia y": 327, 
  "En este": 363, 
  "economista": 301, 
  "de otros": 607, 
  "tecnolog\u00edas": 603, 
  "de la comunidad": 253, 
  "industrias": 398, 
  ", de la": 380, 
  "del pa\u00eds ,": 351, 
  "del Consejo": 499, 
  "equilibrio": 579, 
  "EE.UU. ,": 498, 
  "bonos": 1084, 
  "el pasado": 767, 
  ", \u00bfqu\u00e9": 328, 
  "menos de": 555, 
  "inteligencia": 342, 
  "a\u00f1os .": 1161, 
  "a\u00f1os ,": 1795, 
  "responsable": 346, 
  "comunicaci\u00f3n": 624, 
  "solamente": 420, 
  "eficiencia": 386, 
  "Congreso": 647, 
  "euro": 2101, 
  "Estado": 2393, 
  "de millones": 530, 
  "As\u00ed": 1617, 
  "costos de": 436, 
  "la Segunda": 355, 
  ", la India": 251, 
  "industriales": 299, 
  "en lugar de": 1095, 
  "lo tanto ,": 527, 
  "segunda": 987, 
  "de precios": 363, 
  "equivalente": 276, 
  "de crisis": 265, 
  "los dem\u00e1s": 617, 
  "es una": 2578, 
  "en t\u00e9rminos": 906, 
  "una posici\u00f3n": 288, 
  "al gobierno": 448, 
  "que en la": 253, 
  "que , a": 255, 
  "occidentales": 864, 
  "entre": 8886, 
  "la situaci\u00f3n": 875, 
  "inversionistas": 577, 
  "debido": 1272, 
  "los riesgos": 611, 
  ", deben": 250, 
  "contra de": 637, 
  "r\u00e9gimen": 1918, 
  "elecci\u00f3n": 700, 
  "EE.UU. y": 305, 
  "No obstante": 1266, 
  "haya": 1334, 
  "basado": 364, 
  "como , por": 472, 
  "tres": 2208, 
  "en un": 4377, 
  "combustibles": 301, 
  "el de": 1203, 
  "el euro": 482, 
  "Despu\u00e9s de": 1132, 
  "este": 5802, 
  "en caso": 258, 
  "esta": 3902, 
  "mayor\u00eda de": 2570, 
  "perspectiva": 564, 
  "atenci\u00f3n de": 337, 
  "esto": 2442, 
  "Bush ,": 307, 
  "el d\u00f3lar": 379, 
  "de todos": 762, 
  "cooperaci\u00f3n": 1024, 
  "del sistema": 722, 
  "100": 393, 
  "salvar": 306, 
  "1970": 264, 
  "tiene una": 422, 
  "Copenhague": 291, 
  "mucho menos": 322, 
  "izquierda": 576, 
  "de ingresos": 365, 
  "comportamiento": 581, 
  "trabajadores": 1159, 
  "corto plazo": 853, 
  "\u00bfPor qu\u00e9": 491, 
  "f\u00e1cilmente": 369, 
  "tratado": 510, 
  "de d\u00f3lares": 2150, 
  "la manera": 406, 
  "una vez": 794, 
  "frente a": 896, 
  "campa\u00f1a": 844, 
  "a Rusia": 368, 
  "serie de": 409, 
  "fiscales": 1010, 
  "menudo": 778, 
  "porcentaje": 262, 
  "De la": 258, 
  "algunos de": 500, 
  "preocupaciones": 407, 
  "juicio": 406, 
  "de los Estados": 2020, 
  "junto con": 761, 
  "nuevos": 1665, 
  "De modo": 490, 
  "el mercado": 1059, 
  "victoria": 597, 
  "largo plazo .": 479, 
  "de hoy": 557, 
  "el terrorismo": 615, 
  "pod\u00eda": 575, 
  "estadounidense ,": 291, 
  "los pol\u00edticos": 707, 
  "estadounidense .": 281, 
  "the": 451, 
  "grave": 478, 
  "de riesgo": 362, 
  "los nuevos": 476, 
  "contra las": 337, 
  "hipotecas": 382, 
  "aspectos": 350, 
  "m\u00e9dicos": 298, 
  "los pr\u00f3ximos": 525, 
  "Saudita": 326, 
  "no la": 265, 
  "De modo que": 458, 
  "las armas": 409, 
  "en la econom\u00eda": 374, 
  "producir": 470, 
  "tienen un": 347, 
  "har\u00eda": 286, 
  "no lo": 516, 
  "la asistencia": 251, 
  "miles de millones": 303, 
  "como resultado": 307, 
  "mensaje": 413, 
  "globales": 911, 
  "dijo que": 256, 
  "hecho ,": 3203, 
  "calentamiento": 624, 
  "es probable que": 715, 
  "el contrario ,": 399, 
  "tropas": 503, 
  "represi\u00f3n": 284, 
  "de los derechos": 472, 
  "los efectos": 432, 
  "un punto": 373, 
  "baja": 654, 
  "econ\u00f3mico de": 353, 
  "Libia": 431, 
  "lucha contra": 362, 
  "el \u00fanico": 387, 
  "se convirti\u00f3": 292, 
  "presidencial": 388, 
  "hacerlo": 945, 
  "los ingresos": 742, 
  "quieren": 732, 
  "especialmente": 870, 
  "la capacidad de": 618, 
  "A pesar": 546, 
  "religiosos": 271, 
  "en Estados": 759, 
  "fuerza": 1673, 
  "carbono": 780, 
  "atractivo": 254, 
  "; &": 589, 
  "cuando el": 632, 
  "sus": 18767, 
  "del Partido": 466, 
  "sigue": 2042, 
  "las grandes": 362, 
  "sur": 606, 
  "argumento": 529, 
  "viviendas": 345, 
  "seguridad de": 338, 
  "se ha": 2994, 
  "principalmente": 747, 
  "Turqu\u00eda": 1385, 
  "creaci\u00f3n": 1154, 
  "si la": 678, 
  "comercial": 901, 
  "Por \u00faltimo": 311, 
  "los cambios": 382, 
  "los ciudadanos": 814, 
  "Tampoco": 339, 
  "Parlamento": 404, 
  "votantes": 566, 
  "n\u00famero": 984, 
  ", que es": 305, 
  "que hay": 454, 
  "que fue": 320, 
  "A medida que": 335, 
  "visto": 646, 
  "Washington": 424, 
  "cierto que": 298, 
  "problema de": 474, 
  "de crear": 263, 
  "que han": 919, 
  "ciento de": 510, 
  "puestos de": 327, 
  "la falta": 599, 
  "estados": 1257, 
  "en el pa\u00eds": 255, 
  "antes de": 1591, 
  "su vez": 406, 
  "los que se": 293, 
  "permiti\u00f3": 281, 
  "consideran": 456, 
  "la innovaci\u00f3n": 274, 
  "hagan": 325, 
  "los primeros": 343, 
  "pocas": 514, 
  "hecho , el": 375, 
  ", han": 555, 
  "ampquot ;": 406, 
  "capaces": 255, 
  "franceses": 500, 
  "los musulmanes": 340, 
  "la econom\u00eda global": 319, 
  "de la guerra": 525, 
  "las mujeres": 809, 
  "recientes": 894, 
  "conferencia": 325, 
  "deseo de": 301, 
  "John": 329, 
  "pesar": 1580, 
  "enemigos": 283, 
  "altamente": 325, 
  "tal vez": 1233, 
  "los esfuerzos": 508, 
  "los EU": 795, 
  "exportaci\u00f3n": 255, 
  "hace mucho": 290, 
  "tratar": 473, 
  "los rusos": 271, 
  "muy": 4047, 
  "de derecho": 281, 
  "por una": 933, 
  "ambas": 378, 
  "Por ejemplo ,": 1113, 
  "bien": 4619, 
  "desempleo": 1269, 
  "la revoluci\u00f3n": 382, 
  "banco central": 311, 
  "lugar a": 294, 
  "alguien": 389, 
  "de Corea": 476, 
  "un estado": 392, 
  "mejor de": 268, 
  "Central": 689, 
  "de la democracia": 480, 
  ", el mundo": 272, 
  "debe": 4944, 
  "de personas": 1112, 
  "Ahora": 1327, 
  "pero ,": 952, 
  "principio": 922, 
  ", China": 959, 
  "China ,": 1473, 
  "la mayor\u00eda": 2292, 
  "vida .": 283, 
  "seguridad ,": 274, 
  "m\u00ednimo": 345, 
  ", todos": 372, 
  "la oferta": 349, 
  "visi\u00f3n": 718, 
  "seguridad .": 278, 
  "terreno": 361, 
  "estrategia de": 483, 
  "por parte": 1692, 
  "la India ,": 380, 
  "ahora": 4487, 
  "\u00bfpor qu\u00e9": 286, 
  ", sobre todo": 436, 
  "destrucci\u00f3n": 432, 
  "las consecuencias": 547, 
  "no hay": 886, 
  "de la Reserva": 291, 
  "china": 478, 
  "permitir que": 403, 
  "PIB": 1235, 
  "com\u00fan": 1428, 
  "con": 36653, 
  "hab\u00edan": 995, 
  "es el": 2776, 
  "en el futuro": 638, 
  "Si los": 345, 
  "era de": 376, 
  "tipos de": 1005, 
  "a s\u00ed": 266, 
  "pol\u00edticas de": 598, 
  "comenz\u00f3": 464, 
  "identidad": 408, 
  "as\u00ed ,": 682, 
  "econom\u00eda global": 383, 
  "durante": 4062, 
  "# 160": 758, 
  ", ahora": 430, 
  "del siglo": 751, 
  "territorio": 376, 
  "avanzar": 336, 
  "para el": 3377, 
  "de los que": 253, 
  "hasta la": 299, 
  "los gobiernos de": 269, 
  "sanciones": 575, 
  "de ser": 978, 
  "la paz": 852, 
  "En un": 539, 
  "puesto": 892, 
  "grupos de": 326, 
  "de la ONU": 522, 
  "respecto de": 432, 
  "la base": 429, 
  "grupos": 1268, 
  "tiene la": 268, 
  "fue una": 313, 
  "convirti\u00f3": 348, 
  "estaban": 921, 
  "de alimentos": 287, 
  "una nueva": 1120, 
  "el crecimiento de": 328, 
  "tenemos": 491, 
  "ahorros": 282, 
  "que los Estados": 318, 
  "en cuanto": 576, 
  "Aunque": 1000, 
  "relaciones con": 295, 
  "tercera": 378, 
  "hasta ahora": 431, 
  "implica": 628, 
  "t\u00e9rminos de": 573, 
  "por ciento": 1900, 
  "al pa\u00eds": 290, 
  "medio ambiente": 320, 
  "sus propias": 342, 
  "per\u00edodo de": 317, 
  "de cualquier": 380, 
  "ocasiones": 288, 
  "alemana": 329, 
  "nacional .": 349, 
  "Uni\u00f3n": 2453, 
  "hasta que": 474, 
  "en comparaci\u00f3n con": 333, 
  "del presidente": 443, 
  "partidarios": 364, 
  "la econom\u00eda mundial": 577, 
  "raz\u00f3n": 1606, 
  "se podr\u00eda": 327, 
  "reducir": 1877, 
  "una tasa": 276, 
  "quiz\u00e1": 277, 
  "las tasas de": 902, 
  "que Estados Unidos": 456, 
  "encontrar": 740, 
  "primeros": 525, 
  "extremadamente": 252, 
  "de Jap\u00f3n": 445, 
  "en el caso": 657, 
  "la eurozona": 1066, 
  "precisamente": 439, 
  "a favor de": 415, 
  "tomar": 853, 
  "caracter\u00edsticas": 316, 
  "unos": 1491, 
  "de EE.UU.": 492, 
  "los terroristas": 259, 
  "la pr\u00e1ctica": 301, 
  "crear un": 384, 
  ", al": 2665, 
  "XIX": 262, 
  "Bush": 2159, 
  "de libre": 252, 
  "un momento": 452, 
  "emisiones de": 650, 
  "exterior": 1474, 
  "discurso": 390, 
  "los hombres": 281, 
  "No se": 332, 
  "el tipo": 541, 
  "en desarrollo .": 323, 
  "poner en": 287, 
  "una de las": 638, 
  "europeas": 501, 
  "mejor que": 296, 
  "misiles": 282, 
  "horas": 312, 
  "supervisi\u00f3n": 390, 
  ", la econom\u00eda": 299, 
  "anual": 730, 
  "independientes": 302, 
  "produce": 284, 
  ", y la": 765, 
  "diferencia": 1064, 
  "resto": 1000, 
  "la energ\u00eda": 743, 
  "compa\u00f1\u00edas": 826, 
  "necesidad de": 913, 
  "En realidad": 252, 
  "raz\u00f3n por": 319, 
  "ello": 1658, 
  "mujeres": 1403, 
  "emisiones": 1137, 
  "el crecimiento econ\u00f3mico": 528, 
  "ella": 816, 
  "A pesar de": 489, 
  "de derechos": 353, 
  "m\u00e9todos": 278, 
  "la hora": 486, 
  "y , en": 416, 
  "del euro": 1205, 
  "Polonia": 530, 
  "sindicatos": 276, 
  "candidatos": 551, 
  "m\u00e1s del": 462, 
  "m\u00e1s all\u00e1 de": 519, 
  "ingresos": 1825, 
  "Cuba": 253, 
  "Primero ,": 299, 
  "de la India": 629, 
  "de las empresas": 349, 
  "dado": 939, 
  "regi\u00f3n ,": 305, 
  "las empresas": 1391, 
  "a\u00fan": 2938, 
  "de que se": 757, 
  "de todos los": 509, 
  ", cada": 306, 
  "decisi\u00f3n": 932, 
  "menos en": 268, 
  "la cuesti\u00f3n": 481, 
  "que se puede": 255, 
  "cuesti\u00f3n de": 431, 
  "programa": 1303, 
  "alimentos": 785, 
  "parec\u00eda": 361, 
  "la econom\u00eda de": 507, 
  "largo plazo ,": 287, 
  "incluso si": 288, 
  "hacen": 985, 
  ", sino": 3192, 
  "relaci\u00f3n con": 506, 
  "poblaciones": 300, 
  "los sistemas": 429, 
  "de los precios": 771, 
  "s\u00f3lo en": 401, 
  "Mubarak": 270, 
  "s\u00f3lo el": 312, 
  "fundamentales": 581, 
  "la d\u00e9cada de": 360, 
  "quedado": 284, 
  "peligro": 734, 
  "del pa\u00eds": 1809, 
  "mientras": 2934, 
  "el programa": 313, 
  "consecuencias": 1177, 
  "Mundial": 1355, 
  "que la mayor\u00eda": 329, 
  "cero": 298, 
  "las partes": 259, 
  "el d\u00e9ficit": 417, 
  "antes": 2499, 
  "en China": 679, 
  "han": 10312, 
  "un crecimiento": 555, 
  "social y": 312, 
  "semanas": 418, 
  "candidato": 420, 
  "la raz\u00f3n": 370, 
  "tama\u00f1o": 533, 
  "r\u00e9gimen de": 492, 
  "hay": 4157, 
  "tiene un": 504, 
  "Revoluci\u00f3n": 256, 
  "econom\u00eda .": 349, 
  "de recursos": 387, 
  "que haya": 483, 
  "la pol\u00edtica": 2977, 
  "precios de": 1113, 
  "Am\u00e9rica Latina": 725, 
  "la enfermedad": 266, 
  "cuales": 706, 
  "En la": 1077, 
  "con respecto": 290, 
  "los hogares": 418, 
  "una serie": 360, 
  "en el que": 1089, 
  "puestos de trabajo": 287, 
  "mayo": 390, 
  "Muchos": 785, 
  "de millones de": 473, 
  "interior": 459, 
  "cultural": 345, 
  "aprender": 296, 
  "la vivienda": 278, 
  ", estos": 254, 
  "aument\u00f3": 319, 
  "de Francia": 438, 
  "debido a": 1006, 
  "para que los": 292, 
  "tambi\u00e9n es": 305, 
  "ciento ,": 284, 
  "ya que": 1351, 
  "ampliar": 278, 
  "el riesgo de": 630, 
  "el dinero": 399, 
  "'' de": 422, 
  "a fin de": 536, 
  "ciudadanos de": 284, 
  "ninguna": 937, 
  "s\u00f3lo se": 273, 
  "los derechos humanos": 750, 
  "Es m\u00e1s ,": 435, 
  "el que se": 263, 
  "para la": 4025, 
  "social ,": 276, 
  "precios del": 442, 
  "social .": 347, 
  "la actualidad": 699, 
  "lugar": 4091, 
  "un sistema": 897, 
  "a\u00f1os de": 922, 
  "recesi\u00f3n": 1017, 
  "una d\u00e9cada": 311, 
  "casos ,": 390, 
  "Mundial ,": 298, 
  "el Banco": 714, 
  "fue": 5215, 
  "que est\u00e1n": 798, 
  "p\u00e9rdidas": 532, 
  "buenas": 407, 
  "alem\u00e1n": 396, 
  "Italia": 829, 
  "Estas": 543, 
  "Una vez": 308, 
  "el n\u00famero": 350, 
  "salir": 358, 
  "despu\u00e9s ,": 279, 
  "abandonar": 406, 
  "creer": 381, 
  "otros": 5157, 
  "de quienes": 312, 
  "cr\u00edmenes": 407, 
  "total": 1113, 
  "comunidad internacional": 582, 
  "alguna vez": 379, 
  "siguen siendo": 317, 
  "que le": 579, 
  "normal": 250, 
  "independiente": 461, 
  "que la": 10125, 
  "India y": 382, 
  "Gobierno": 836, 
  "riesgos": 1311, 
  "por ciento de": 510, 
  "en otros": 448, 
  "10 %": 325, 
  "dice": 695, 
  "en su": 2513, 
  "Pero si": 259, 
  "b\u00fasqueda": 387, 
  "aumenta": 369, 
  "pol\u00edticos de": 286, 
  "queda": 320, 
  "aspecto": 262, 
  "inmediato": 288, 
  "se ha convertido": 304, 
  "Corea": 1536, 
  "centro": 711, 
  "los Estados": 5233, 
  "Pero los": 446, 
  ", uno": 353, 
  "No hay": 383, 
  "Gran": 1238, 
  "Universidad": 363, 
  "Europa": 7372, 
  "flujos de": 271, 
  "nbsp ; &": 308, 
  "de corto": 274, 
  "nacionalistas": 250, 
  "los d\u00e9ficits": 262, 
  "tendencias": 335, 
  "violencia": 1153, 
  "la administraci\u00f3n Bush": 365, 
  "la corrupci\u00f3n": 548, 
  "no puede": 1085, 
  "significa que": 659, 
  "objetivo de": 368, 
  "ninguno": 334, 
  "suficiente para": 313, 
  "errores": 396, 
  "ser\u00e1n": 703, 
  "hicieron": 574, 
  "algo": 1911, 
  "misma": 1562, 
  "NUEVA YORK \u2013": 345, 
  "India .": 270, 
  "India ,": 573, 
  "esperar": 748, 
  "de los mercados": 749, 
  "el modelo": 263, 
  "judicial": 275, 
  "Irlanda": 445, 
  "parte de": 3787, 
  "la riqueza": 377, 
  "los EE.UU. ,": 317, 
  "civil": 914, 
  "objetivo": 1275, 
  "la sociedad": 939, 
  ", una": 2667, 
  "dispuestos": 516, 
  "en ascenso": 388, 
  "estudiantes": 419, 
  "Latina": 728, 
  "de las": 16722, 
  "beneficio": 327, 
  "r\u00e1pido": 1007, 
  "\u00e1rabe": 687, 
  "a los que": 341, 
  "presidencia": 619, 
  "todo el mundo": 1372, 
  "Despu\u00e9s de todo": 545, 
  "fuerza de": 259, 
  "Partido": 1086, 
  "vez m\u00e1s": 1915, 
  "existen": 586, 
  "naciones": 771, 
  "ca\u00edda del": 274, 
  "verdaderamente": 254, 
  "y otros": 1329, 
  "y , por": 502, 
  "humanos": 1612, 
  ", a los": 255, 
  "pues ,": 722, 
  "Corea del Sur": 584, 
  "segundo lugar ,": 323, 
  "de hecho ,": 307, 
  "Dado": 265, 
  ", particularmente": 269, 
  "los salarios": 386, 
  "inmigrantes": 390, 
  "la presidencia": 461, 
  "mediante la": 520, 
  "como un": 1493, 
  "en el": 18808, 
  "reales": 651, 
  "de pol\u00edticas": 734, 
  "de la poblaci\u00f3n": 720, 
  "hacia el": 557, 
  "seguir": 1000, 
  "los pa\u00edses ricos": 389, 
  "mercado": 3764, 
  "cambio ,": 798, 
  "estos pa\u00edses": 314, 
  "Monetario Internacional": 324, 
  "an\u00e1lisis": 441, 
  ") que": 323, 
  "en el sector": 375, 
  "tengan": 444, 
  "puede ser": 985, 
  "el sistema de": 252, 
  "m\u00e1s a": 344, 
  "sin precedentes": 322, 
  "pol\u00edtica exterior": 832, 
  ", incluidos": 293, 
  "pobreza": 1321, 
  "peso": 428, 
  "intentos": 344, 
  "Afganist\u00e1n ,": 295, 
  "siquiera": 653, 
  "capacidad para": 392, 
  "sigui\u00f3": 253, 
  "mantener la": 260, 
  "aumentar la": 331, 
  "s\u00f3lo una": 290, 
  "ten\u00eda": 743, 
  "de acuerdo": 496, 
  "moderna": 398, 
  "debilidad": 296, 
  "liberal": 374, 
  "en que los": 327, 
  "no pueden": 826, 
  "se\u00f1al": 333, 
  ", as\u00ed como": 737, 
  "de manera": 1871, 
  "y los": 5903, 
  ", pero los": 410, 
  "Gaza": 615, 
  "la educaci\u00f3n": 540, 
  "para obtener": 268, 
  "Sin": 5629, 
  "propia": 940, 
  "de este a\u00f1o": 283, 
  "las dos": 423, 
  "cuya": 472, 
  "de Am\u00e9rica": 341, 
  "el Fondo": 377, 
  "Afganist\u00e1n": 1146, 
  "Si se": 380, 
  "cuyo": 497, 
  "el riesgo": 960, 
  "los a\u00f1os": 1585, 
  "derecha": 578, 
  "asegurar": 640, 
  "pol\u00edtica ,": 459, 
  "empleos": 731, 
  "pol\u00edtica .": 622, 
  "los pa\u00edses": 6693, 
  "punto de vista": 458, 
  "en riesgo": 264, 
  "creaci\u00f3n de": 948, 
  "gobernante": 279, 
  "W. Bush": 385, 
  "precios": 3112, 
  "diez": 803, 
  "que lo": 994, 
  "globalizaci\u00f3n": 707, 
  "vulnerables": 256, 
  "el fin de": 485, 
  "escala": 1019, 
  "la actual": 381, 
  "a pesar": 1011, 
  "millones de d\u00f3lares": 1629, 
  "As\u00ed , pues": 534, 
  "pobres": 1998, 
  "las familias": 257, 
  ", donde": 1018, 
  "la posibilidad de": 587, 
  "los trabajadores": 651, 
  "recursos naturales": 284, 
  "ya no": 1027, 
  "reducir las": 278, 
  "la deuda": 1512, 
  "el gobierno de": 659, 
  "petr\u00f3leo": 1900, 
  "acciones": 1307, 
  "dicha": 304, 
  "pol\u00edtica y": 495, 
  "a fin": 539, 
  "de Alemania": 491, 
  "dicho": 597, 
  "han sido": 915, 
  "de las fuerzas": 273, 
  "Segunda Guerra Mundial": 339, 
  "los principales": 444, 
  "fuerzas de": 371, 
  "es lo que": 437, 
  "porque los": 425, 
  "se ve": 291, 
  "puso": 279, 
  "Seg\u00fan": 674, 
  "la causa": 322, 
  "l\u00edmites": 579, 
  "armas": 1626, 
  "de EEUU": 272, 
  "global": 3470, 
  "a quienes": 500, 
  "la forma": 653, 
  "menor": 1017, 
  "menos": 5716, 
  "rusos": 656, 
  "de la zona": 532, 
  "condiciones": 1420, 
  "los impuestos": 498, 
  "de la administraci\u00f3n": 304, 
  "comunidades": 444, 
  "primer": 2181, 
  "la crisis de": 408, 
  "el valor": 564, 
  "c\u00e9lulas": 285, 
  "decisiones": 1139, 
  "zona": 1251, 
  "al respecto": 298, 
  "dirigentes de": 273, 
  "torno": 259, 
  "mundo ,": 1098, 
  "mundo .": 1462, 
  "elevado": 274, 
  "vez": 7522, 
  "los costos": 815, 
  "la necesidad": 809, 
  "lecci\u00f3n": 313, 
  "el punto de": 326, 
  "vecinos": 681, 
  "pa\u00edses desarrollados": 315, 
  "los intereses": 831, 
  "reguladores": 264, 
  "derechos": 2212, 
  "ven": 572, 
  "se puede": 1773, 
  "las reglas": 347, 
  "del G-20": 309, 
  "No obstante ,": 1242, 
  "la econom\u00eda .": 267, 
  "c\u00f3mo": 1643, 
  "Es m\u00e1s": 488, 
  ", despu\u00e9s": 619, 
  "las crisis": 384, 
  "creciendo": 303, 
  "all\u00e1 de": 642, 
  "de nuestro": 256, 
  "para las": 1131, 
  "inicio": 284, 
  "los votantes": 372, 
  "ese pa\u00eds": 432, 
  "pero se": 275, 
  "colapso": 536, 
  "Desde": 1177, 
  "reformas": 1687, 
  "necesidades": 523, 
  "edad": 487, 
  "; ,": 387, 
  "dio": 623, 
  "los objetivos": 290, 
  "esperanza": 809, 
  "dise\u00f1o": 318, 
  "rendimiento": 284, 
  "Tal": 616, 
  "George": 563, 
  "decenio": 800, 
  "podr\u00eda haber": 271, 
  "ante el": 316, 
  "y la": 10383, 
  "cosa": 732, 
  "las fuerzas de": 265, 
  "generaciones": 269, 
  "crecimiento de": 839, 
  "y lo": 417, 
  "Europea": 1786, 
  "el costo": 408, 
  "desaf\u00edo": 521, 
  "renta": 294, 
  "contra el terrorismo": 270, 
  "Europeo": 873, 
  "a cambio": 280, 
  "participar": 366, 
  "hacer que": 526, 
  "una respuesta": 275, 
  "estos": 2467, 
  "la poblaci\u00f3n": 1220, 
  "A\u00fan": 280, 
  "dos a\u00f1os": 434, 
  "a todos": 563, 
  "fue un": 413, 
  "l\u00f3gica": 307, 
  "manera de": 523, 
  "carga": 554, 
  "minor\u00eda": 309, 
  "parlamento": 374, 
  "impuesto": 603, 
  "es la": 3065, 
  "Brasil ,": 294, 
  "Los pa\u00edses": 514, 
  "aumento": 2441, 
  "televisi\u00f3n": 346, 
  "enfermedad": 506, 
  "el principio": 307, 
  "Por lo tanto": 311, 
  "agosto": 282, 
  "de la mayor\u00eda": 251, 
  "genes": 253, 
  "salud ,": 255, 
  "pol\u00edticamente": 390, 
  "y en el": 298, 
  "si no": 814, 
  "Hasta ahora": 264, 
  "de los bancos": 589, 
  "Unidos se": 295, 
  "la econom\u00eda": 3843, 
  "; de": 380, 
  "George W.": 365, 
  "del tipo": 267, 
  "fuera de": 530, 
  "aunque": 1570, 
  "tipo de cambio": 608, 
  "militar": 1940, 
  "alto": 1586, 
  "cada vez m\u00e1s": 1453, 
  "Clinton": 423, 
  "proporci\u00f3n": 472, 
  "Portugal": 264, 
  "de haber": 333, 
  "el efecto": 279, 
  ", lo": 3538, 
  ", seg\u00fan": 552, 
  "alta": 733, 
  ", los pa\u00edses": 559, 
  "de decisiones": 294, 
  "acci\u00f3n": 747, 
  "pero es": 273, 
  "dichos": 293, 
  "futuro de": 433, 
  "financiera": 2196, 
  "as\u00ed como": 943, 
  "financiero": 1417, 
  "cantidades": 298, 
  "a principios": 269, 
  "Corte": 252, 
  ", tambi\u00e9n": 742, 
  "el gobierno": 2518, 
  "probable": 1846, 
  "la participaci\u00f3n": 447, 
  ", no se": 472, 
  "que los": 9944, 
  "minor\u00edas": 331, 
  "a trav\u00e9s": 1328, 
  "sistemas": 1012, 
  "evaluar": 264, 
  "enorme": 936, 
  "hacia los": 258, 
  "a ser": 1243, 
  "semana": 416, 
  "es la de": 522, 
  "la tasa de": 554, 
  "crisis": 5859, 
  "mejora": 295, 
  "llegar a": 691, 
  "internacional": 3091, 
  "Por \u00faltimo ,": 300, 
  "positivo": 283, 
  "los asuntos": 387, 
  "lleg\u00f3": 495, 
  "duda": 978, 
  "PBI": 470, 
  "pol\u00edticas y": 293, 
  "podido": 266, 
  "cuarto": 253, 
  "francesa": 274, 
  "vivir": 349, 
  ", como el": 418, 
  ", como en": 296, 
  "un sistema de": 254, 
  "di\u00e1logo": 383, 
  "para todos": 387, 
  "en un momento": 252, 
  "parte del": 1289, 
  "bancos centrales": 608, 
  "acreedores": 317, 
  "sector privado": 499, 
  "de dos": 670, 
  "comunes": 624, 
  "altas": 420, 
  "mayor\u00eda": 3474, 
  "Pero el": 732, 
  "libre": 1179, 
  "veinte": 280, 
  "los EE.UU": 273, 
  ", en la": 751, 
  "un tiempo": 264, 
  "sus ciudadanos": 278, 
  "Mientras tanto": 319, 
  "de capital": 1169, 
  "cuanto": 899, 
  "todos los pa\u00edses": 406, 
  "plazo": 2978, 
  "el punto": 487, 
  "el derecho": 468, 
  "Mientras que": 332, 
  "Kosovo": 521, 
  "Unidos en": 503, 
  ") .": 2583, 
  "inflaci\u00f3n": 1569, 
  "valores": 1493, 
  "en la historia": 269, 
  "creciente": 1061, 
  "americanos": 450, 
  "sostienen": 295, 
  "seguros": 483, 
  ") ,": 2588, 
  "cabeza": 251, 
  "empleados": 324, 
  "problemas": 2903, 
  "pol\u00edticas ,": 275, 
  "pol\u00edticas .": 351, 
  "Jap\u00f3n y": 294, 
  "trav\u00e9s de la": 259, 
  "varios": 998, 
  "que es": 1848, 
  "del decenio": 273, 
  "cantidad": 1131, 
  "Medio": 1122, 
  "Federal": 594, 
  "y servicios": 254, 
  "sugiere que": 255, 
  "lograr": 1443, 
  "comunistas": 287, 
  "perder": 392, 
  "la capacidad": 1044, 
  "en gran": 1368, 
  "la perspectiva": 255, 
  "de estos": 624, 
  "chino": 797, 
  "gastos": 429, 
  "& nbsp ;": 1658, 
  "bastante": 449, 
  "En segundo lugar": 315, 
  "falta de": 1177, 
  "Putin": 1256, 
  "la gran": 282, 
  "hay una": 416, 
  "israel\u00edes": 701, 
  "En una": 345, 
  "no ha": 879, 
  "pa\u00edses que": 812, 
  "de esos": 586, 
  "el pa\u00eds": 1279, 
  "llega": 268, 
  "mejorar": 830, 
  "Alemania": 2469, 
  "punto de": 1011, 
  "este a\u00f1o": 645, 
  "euro ,": 358, 
  "euro .": 371, 
  "a\u00f1os": 8418, 
  "genera": 257, 
  "\u00faltimos a\u00f1os": 683, 
  "crisis .": 479, 
  "la investigaci\u00f3n": 475, 
  ", esta": 451, 
  "que en": 2355, 
  ", incluso": 953, 
  "informe": 520, 
  "el decenio": 280, 
  "crisis ,": 446, 
  "cosa que": 286, 
  ", esto": 393, 
  "podr\u00e1": 352, 
  "los bancos": 2009, 
  "mismo": 3309, 
  "incluir": 297, 
  "China se": 278, 
  "Uni\u00f3n Sovi\u00e9tica": 426, 
  "mediados": 324, 
  "hombre": 629, 
  "las reservas": 261, 
  "mal": 845, 
  "sectores": 705, 
  "objeto": 267, 
  "ayudar a": 850, 
  "Estos": 527, 
  "natural": 542, 
  "controlar": 450, 
  "para evitar": 357, 
  "ejemplo , el": 339, 
  "\u00e1rea": 361, 
  "de sus": 3854, 
  "( en": 339, 
  "en desarrollo ,": 273, 
  "( el": 362, 
  "que nos": 458, 
  "la zona del": 712, 
  "de la": 50372, 
  "cuando los": 596, 
  "En consecuencia": 384, 
  "de lo": 1944, 
  "Islam": 416, 
  "anterior": 446, 
  "suficientes": 348, 
  "es decir ,": 455, 
  "manera": 4285, 
  "puestos": 511, 
  "radicales": 324, 
  "la OTAN": 1112, 
  "del poder": 790, 
  "necesitamos": 273, 
  "el \u00e9xito": 331, 
  "la relaci\u00f3n": 424, 
  "nbsp": 1658, 
  "monetaria": 1117, 
  "hacia": 2940, 
  "la falta de": 576, 
  "\u00faltimos a\u00f1os ,": 250, 
  "la fuerza": 840, 
  "ser m\u00e1s": 293, 
  "a un": 3952, 
  "de estas": 471, 
  "decenio de": 554, 
  "diversos": 279, 
  "forma": 3399, 
  "ronda": 307, 
  ", quien": 368, 
  "Al mismo tiempo": 459, 
  "brit\u00e1nicos": 276, 
  "como los": 904, 
  "bajo la": 257, 
  "r\u00e1pida": 448, 
  "posibles": 405, 
  ", y no": 421, 
  ", muchos": 668, 
  "mediante": 1841, 
  ", cuando": 1997, 
  "instancia": 345, 
  "este tipo de": 317, 
  "mil millones": 1108, 
  "corrientes": 331, 
  "es que la": 358, 
  "de la OTAN": 575, 
  "probable que": 1406, 
  "marzo": 349, 
  "una serie de": 337, 
  "en las elecciones": 278, 
  "billones de": 382, 
  "desde el": 849, 
  "cr\u00e9dito": 986, 
  "los l\u00edderes de": 289, 
  "fuerte": 1317, 
  "base": 1198, 
  "pol\u00edtica monetaria": 533, 
  "tienen que": 409, 
  "lo general": 269, 
  "son": 10353, 
  ", del": 533, 
  "nos": 2075, 
  "relacionados": 258, 
  "tiempo .": 493, 
  "En cambio ,": 418, 
  "condici\u00f3n": 387, 
  "; en": 357, 
  "determinar": 291, 
  "; el": 322, 
  "ha convertido": 343, 
  "Cuando": 1809, 
  "hecho de que": 762, 
  "desde": 4389, 
  "Siria": 645, 
  "credibilidad": 326, 
  "el crecimiento": 2198, 
  "Naciones Unidas": 1303, 
  "ONU": 809, 
  "del Estado": 532, 
  "o incluso": 307, 
  "de d\u00f3lares ,": 310, 
  "importante ,": 365, 
  "la agricultura": 283, 
  ", aproximadamente ,": 256, 
  "pesar de que": 264, 
  "car\u00e1cter": 331, 
  "Pero": 8311, 
  "sigue siendo": 831, 
  "que hab\u00eda": 428, 
  "Barack": 539, 
  "recibir": 348, 
  "tiene que": 544, 
  "en lugar": 1152, 
  "restricciones": 404, 
  "posici\u00f3n de": 259, 
  "de la pol\u00edtica": 907, 
  "de paz": 794, 
  ", quienes": 283, 
  "que cualquier": 275, 
  "pesar de": 1412, 
  "un a\u00f1o": 460, 
  "refugiados": 266, 
  "econ\u00f3mica y": 410, 
  ", cuando el": 279, 
  "las personas": 1072, 
  "llamada": 314, 
  "la importancia": 364, 
  "del pasado": 336, 
  "ha hecho": 533, 
  "\u2013 La": 390, 
  "poco": 2690, 
  "apoyo de": 390, 
  "fue el": 520, 
  "toda": 1712, 
  ", tanto": 508, 
  ", cuyo": 252, 
  "d\u00eda ,": 346, 
  "aumento de": 1170, 
  "una mayor": 1170, 
  "poca": 398, 
  "a las empresas": 263, 
  "los medios": 838, 
  "financiamiento": 509, 
  "del mercado": 1041, 
  "de Bush": 524, 
  "los resultados": 538, 
  "todas partes": 259, 
  "oro": 357, 
  "el ingreso": 335, 
  "de ese": 837, 
  "del Sur": 804, 
  "a\u00fan m\u00e1s": 890, 
  "el consumo": 437, 
  "amigos": 323, 
  "el desarrollo": 1138, 
  "inevitable": 370, 
  "pa\u00edses de la": 574, 
  "la ayuda": 602, 
  "del estado": 302, 
  "de Seguridad": 665, 
  "luego": 718, 
  "efecto ,": 1102, 
  "de 2001": 308, 
  "Guerra": 1068, 
  "duda de que": 257, 
  "Seguridad de": 260, 
  "deuda": 3000, 
  "de 2009": 309, 
  "ministro": 1123, 
  "pa\u00edses en desarrollo": 1129, 
  "s\u00f3lo un": 289, 
  "democr\u00e1ticas": 314, 
  "resultados": 1308, 
  "de gran": 334, 
  "m\u00e1s ,": 947, 
  "mucha": 460, 
  "m\u00e1s .": 446, 
  "las Naciones Unidas": 1169, 
  "los europeos": 653, 
  "en torno": 255, 
  "160 ;": 758, 
  "China y": 721, 
  "la intervenci\u00f3n": 372, 
  "ni siquiera": 409, 
  "a los gobiernos": 270, 
  "cambiado": 290, 
  "voto": 408, 
  "tanto en": 359, 
  "y otros pa\u00edses": 270, 
  "ser\u00eda": 1941, 
  "M\u00e1s a\u00fan": 417, 
  "sienten": 340, 
  "intelectuales": 276, 
  "y de los": 305, 
  "mismo tiempo": 1008, 
  "amenaza": 1369, 
  "existentes": 300, 
  "Seguridad": 745, 
  "est\u00e1n": 7181, 
  "a las": 6092, 
  "riesgo": 2589, 
  "del BCE": 305, 
  "cambio en": 259, 
  "basada": 417, 
  ", pero la": 673, 
  "esto es": 252, 
  "# 160 ;": 758, 
  ", entre": 602, 
  "la justicia": 290, 
  "NUEVA": 513, 
  "elementos": 360, 
  "justicia": 568, 
  "comparaci\u00f3n con": 380, 
  "m\u00e1s": 34236, 
  "para el desarrollo": 259, 
  "Am\u00e9rica": 992, 
  "procesos": 304, 
  "inmigraci\u00f3n": 268, 
  "agr\u00edcolas": 284, 
  "contribuir": 344, 
  "programas": 956, 
  "que muchos": 391, 
  ", que ha": 265, 
  "a la econom\u00eda": 380, 
  "resto del": 551, 
  "el resultado": 622, 
  "bajo": 2005, 
  "todo": 5796, 
  "los tipos de": 531, 
  "ciento del": 275, 
  "la India": 1794, 
  "un paso": 268, 
  "humano": 517, 
  "de Turqu\u00eda": 425, 
  ", pese a": 358, 
  "terroristas": 834, 
  "el contrario": 404, 
  "sin embargo ,": 759, 
  "mientras que la": 297, 
  "comunista": 278, 
  ", en los": 369, 
  "algunos pa\u00edses": 272, 
  ", pero ,": 879, 
  "aumentar": 1333, 
  "debido a la": 303, 
  ", aunque": 1209, 
  "futuro": 2361, 
  ", hay": 780, 
  "el cambio": 1048, 
  "mecanismos": 401, 
  "estudio": 432, 
  "que los bancos": 268, 
  "bancario": 425, 
  "una crisis": 674, 
  "de gobierno": 554, 
  "siendo": 2063, 
  "bancaria": 265, 
  "del PBI": 294, 
  "diferencias": 634, 
  "de ello ,": 404, 
  "recursos": 1970, 
  "resto de": 347, 
  "Venezuela": 325, 
  "de los": 32131, 
  "con su": 858, 
  "las que": 1144, 
  "que puede": 512, 
  "que la econom\u00eda": 321, 
  "estamos": 573, 
  "comenzar": 263, 
  "mercados": 3693, 
  "tanto ,": 1231, 
  "por el": 4233, 
  "ideas": 673, 
  "los valores": 511, 
  "era un": 264, 
  "probablemente": 1180, 
  "el Consejo de": 326, 
  "de la Guerra": 277, 
  "que , si": 287, 
  "terrorismo": 970, 
  "la ONU": 758, 
  "los pa\u00edses que": 416, 
  "y otras": 706, 
  "septiembre": 687, 
  "estructurales": 407, 
  "por lo que": 718, 
  "si se": 1015, 
  "contraste": 363, 
  "el apoyo de": 250, 
  "durante los": 436, 
  "a m\u00e1s": 375, 
  "la gente": 1353, 
  "normas": 706, 
  ", en particular": 690, 
  "soluciones": 445, 
  "en parte": 642, 
  "control de": 473, 
  "unidad": 425, 
  "en que la": 277, 
  "es m\u00e1s": 900, 
  "alguno": 281, 
  "la mayor parte": 428, 
  "para mantener": 374, 
  "y al": 928, 
  "mismo tiempo ,": 551, 
  "alguna": 1165, 
  "direcci\u00f3n": 794, 
  "momento en": 416, 
  "occidental": 757, 
  "federal": 302, 
  "total de": 429, 
  "los miembros": 720, 
  "democracia .": 289, 
  "laboral": 743, 
  "ser\u00e1": 2205, 
  "prestar": 251, 
  "tendencia": 597, 
  "que para": 259, 
  "actualidad": 710, 
  "productores": 343, 
  "guerra de": 385, 
  "limitaciones": 277, 
  "salida": 361, 
  "reducir el": 412, 
  "Rusia y": 437, 
  "si los": 693, 
  "la muerte": 383, 
  "riqueza": 813, 
  "en otras": 287, 
  "Pr\u00f3ximo": 260, 
  "los programas": 340, 
  "invernadero": 261, 
  "hace": 3319, 
  "Puede": 403, 
  "de armas": 538, 
  "salarios": 706, 
  "las acciones": 494, 
  "pero tambi\u00e9n": 429, 
  ", entonces": 383, 
  "cambio .": 280, 
  "en la que": 818, 
  "cient\u00edfica": 271, 
  "israel\u00ed": 504, 
  ", en": 9305, 
  "Saddam": 309, 
  "de la crisis": 921, 
  "los bienes": 276, 
  "del mundo ,": 639, 
  "realmente": 625, 
  "hijos": 502, 
  "considerable": 271, 
  "igual que": 553, 
  "perspectivas": 553, 
  "nadie": 773, 
  "destino": 358, 
  "para lograr": 399, 
  "adopci\u00f3n": 342, 
  "negociaciones": 1003, 
  "deseo": 410, 
  "estas": 1943, 
  "por parte de": 1385, 
  "prueba": 532, 
  "la estrategia": 329, 
  "al mismo tiempo": 546, 
  "una guerra": 514, 
  ", sino tambi\u00e9n": 913, 
  "la realidad": 387, 
  "papel": 1931, 
  "basado en": 341, 
  "extranjeros": 855, 
  "monetarias": 257, 
  "una sociedad": 484, 
  "para una": 601, 
  "y las": 3462, 
  "Estados": 12134, 
  "cientos de": 302, 
  "Rusia .": 471, 
  "Rusia ,": 679, 
  "se basa": 280, 
  "'' ,": 1111, 
  "de todo": 1456, 
  ", est\u00e1n": 392, 
  "doble": 369, 
  "pa\u00edses del": 396, 
  "Al Qaeda": 320, 
  "de toda": 272, 
  "el camino": 384, 
  "las elecciones": 1260, 
  "Kong": 309, 
  "Mientras": 1200, 
  "miles": 834, 
  "un mundo": 651, 
  "llamado": 527, 
  "desarrollo de": 600, 
  "\u00e9poca": 595, 
  "el caso de": 867, 
  "fueran": 297, 
  "convertido": 546, 
  "Sovi\u00e9tica": 431, 
  "de China": 2920, 
  "y del": 827, 
  "m\u00e1s en": 404, 
  "idea de que": 292, 
  "un nivel": 398, 
  "sean": 1128, 
  "acontecimientos": 480, 
  "contar": 253, 
  "y Europa": 298, 
  "reducci\u00f3n": 1203, 
  "\u00edndice": 271, 
  "Occidente": 1515, 
  "posibilidades de": 289, 
  "economistas": 715, 
  "encuestas": 313, 
  "mitad de": 536, 
  "Estabilidad": 267, 
  "actividad": 415, 
  ", existe": 281, 
  "puntos": 534, 
  "que s\u00f3lo": 388, 
  "George W. Bush": 362, 
  "y tambi\u00e9n": 272, 
  "menos que": 591, 
  "Se trata": 290, 
  "estar": 2133, 
  ", adem\u00e1s": 675, 
  "uso de": 608, 
  "m\u00e1s importantes": 508, 
  "todo el": 2169, 
  "otra parte ,": 323, 
  "modernizaci\u00f3n": 281, 
  "amplio": 505, 
  "de cada": 392, 
  "duda ,": 290, 
  "dinero": 1871, 
  "amplia": 508, 
  "requieren": 279, 
  "mano de obra": 398, 
  "Oriente": 1441, 
  "uno de los": 995, 
  "como": 23389, 
  "convertirse": 527, 
  "la opini\u00f3n": 426, 
  "punto": 1944, 
  "pro de": 299, 
  "ambiente": 636, 
  "corriente": 666, 
  "pr\u00e1cticamente": 550, 
  "Gobierno de": 288, 
  "el que": 1791, 
  "la posici\u00f3n": 317, 
  "hab\u00eda": 2457, 
  ", a medida": 275, 
  "en Afganist\u00e1n": 331, 
  "de si": 259, 
  "Rep\u00fablica": 486, 
  "YORK \u2013": 352, 
  "se trata": 586, 
  "cumplir": 540, 
  "empezar": 437, 
  "acceso a": 589, 
  "las reformas": 691, 
  "de su": 4824, 
  "quien": 771, 
  "extranjeras": 353, 
  "democr\u00e1tica": 541, 
  "la ciudad": 270, 
  ", los Estados": 392, 
  "de crecimiento": 1216, 
  "detener": 321, 
  "de la historia": 424, 
  "tradicionales": 455, 
  "simplemente": 1074, 
  "y no": 1912, 
  "\u00fanica": 1102, 
  "refiere": 273, 
  "que Rusia": 287, 
  "por": 40531, 
  "con el fin": 270, 
  "considera": 482, 
  "batalla": 316, 
  "acabar": 254, 
  "las naciones": 393, 
  "en los": 8722, 
  "empresarial": 271, 
  "brecha": 315, 
  "ante": 1686, 
  "nbsp ;": 1658, 
  "una forma": 477, 
  ", no s\u00f3lo": 310, 
  "siete": 311, 
  "contrario": 1038, 
  "tercer": 433, 
  "de nuestra": 311, 
  "lleva": 343, 
  "se necesita": 369, 
  "los miembros de": 342, 
  "Secretario": 324, 
  "origen": 425, 
  "llevar a cabo": 262, 
  ", son": 598, 
  "industria": 696, 
  "aquellos": 521, 
  "garant\u00edas": 308, 
  "buscar": 457, 
  "detr\u00e1s": 267, 
  "partido": 1132, 
  "pa\u00edses en": 1456, 
  "asuntos": 829, 
  "donde la": 284, 
  "que con": 315, 
  "intelectual": 333, 
  "porque no": 252, 
  "crecimiento": 5999, 
  "la Guerra": 555, 
  "ascenso": 742, 
  "las zonas": 275, 
  "fronteras": 615, 
  "guerras": 567, 
  "tarde": 494, 
  "margen": 367, 
  "CO2": 276, 
  "casa": 473, 
  "internacional ,": 449, 
  "propio": 1004, 
  "por su": 1033, 
  "caso": 2774, 
  ", ni": 515, 
  "casi": 2510, 
  ", no": 5402, 
  "que nunca": 506, 
  "Reino": 681, 
  "su poder": 271, 
  "parecen": 914, 
  "Pakist\u00e1n ,": 263, 
  "un papel": 810, 
  "convirti\u00f3 en": 298, 
  "situaci\u00f3n": 1818, 
  "de China .": 384, 
  "buen": 532, 
  "petr\u00f3leo y": 291, 
  ", o": 1592, 
  "pro": 465, 
  "incluyendo": 451, 
  "zonas": 585, 
  "encuentran": 479, 
  "eran": 1088, 
  ", e": 304, 
  "que las": 4387, 
  "el Reino": 465, 
  ", a": 4569, 
  "el proceso de": 443, 
  "actores": 339, 
  ", es decir": 320, 
  "los pa\u00edses del": 276, 
  "pese": 440, 
  ", debido": 448, 
  "poder de": 565, 
  "f\u00e1cil": 906, 
  "conjunto de": 282, 
  "conseguir": 346, 
  "golpe": 354, 
  "quot ; ,": 307, 
  "quot ; .": 488, 
  "medio": 1569, 
  ", lo que": 2895, 
  "media": 472, 
  "paz": 1986, 
  "antes de que": 625, 
  "hay un": 330, 
  "siglo": 1777, 
  "nuevo": 2889, 
  "los beneficios": 697, 
  "hecho": 5702, 
  "los consumidores": 484, 
  "efectivo": 346, 
  ": ``": 321, 
  "del petr\u00f3leo": 751, 
  "los alimentos": 298, 
  "todos": 4547, 
  "un poco": 351, 
  "pol\u00edticas que": 336, 
  "persona": 545, 
  "hace que": 348, 
  "junto": 876, 
  "tipos de cambio": 321, 
  "Lo que": 1003, 
  "democr\u00e1tico": 542, 
  "que era": 265, 
  "el objetivo": 392, 
  "entonces": 1516, 
  "A medida": 337, 
  "el pr\u00f3ximo": 286, 
  "protecci\u00f3n": 741, 
  "parte de los": 726, 
  "de trabajo": 689, 
  "igualmente": 295, 
  "finalmente": 387, 
  "del r\u00e9gimen": 417, 
  "cambio de": 743, 
  "vista de": 496, 
  "tambi\u00e9n se": 428, 
  "dependencia": 347, 
  "Consejo de Seguridad": 501, 
  "costo": 976, 
  "la Organizaci\u00f3n": 355, 
  "el conflicto": 373, 
  "en los a\u00f1os": 489, 
  "se encuentran": 415, 
  ", pero": 10454, 
  "del ingreso": 268, 
  "de bonos": 364, 
  "mano": 775, 
  "sobre la": 2351, 
  "el Presidente": 757, 
  "\u00e1rabes": 800, 
  "las emisiones de": 424, 
  "dif\u00edcil de": 275, 
  "mucho tiempo": 541, 
  "presidente de": 474, 
  "a ese": 261, 
  "mientras que": 1810, 
  "de capitales": 333, 
  "las relaciones": 932, 
  "en pa\u00edses": 348, 
  "restablecer": 302, 
  "dos pa\u00edses": 295, 
  "tipos": 1138, 
  "lo cual": 330, 
  "caso ,": 581, 
  "de ``": 503, 
  "al final": 316, 
  "la influencia": 302, 
  "de mantener": 256, 
  "la cantidad": 434, 
  "cargo": 712, 
  "favor de": 579, 
  "y de": 3341, 
  "\u00e9sta": 308, 
  ", con el": 428, 
  "\u00e9ste": 313, 
  "se debe": 1057, 
  "euros": 417, 
  ", sobre": 606, 
  "de largo plazo": 543, 
  "actividades": 694, 
  "el aumento": 588, 
  "contratos": 288, 
  "dentro del": 264, 
  "que pueda": 313, 
  "verse": 264, 
  "fin a": 369, 
  "iraqu\u00edes": 310, 
  "no fue": 334, 
  "personas que": 510, 
  "Ir\u00e1n y": 263, 
  "real": 1364, 
  "en sus": 1019, 
  "de Seguridad de": 259, 
  "consecuencia de": 582, 
  "puedan": 787, 
  "cuando": 6149, 
  "lado": 895, 
  "viven": 405, 
  "Mosc\u00fa": 293, 
  "llegado": 645, 
  "tasa de": 954, 
  "seres": 301, 
  "poblaci\u00f3n": 1747, 
  "deuda p\u00fablica": 403, 
  ", tras": 261, 
  "con lo": 693, 
  "patr\u00f3n": 281, 
  "la misma manera": 302, 
  "Adem\u00e1s ,": 1827, 
  "de la regi\u00f3n": 710, 
  "l\u00edder": 694, 
  "y con": 838, 
  "o el": 485, 
  "compromiso": 832, 
  "econ\u00f3micas": 1314, 
  "Los": 10082, 
  "Ir\u00e1n .": 321, 
  "t\u00e9rmino": 381, 
  "Ir\u00e1n ,": 439, 
  "una": 52914, 
  "finanzas": 600, 
  "la mayor\u00eda de": 1910, 
  "verdadero": 349, 
  ", Estados Unidos": 503, 
  "del Fondo": 277, 
  ", no es": 488, 
  "esperanzas": 341, 
  "estimular": 306, 
  "las importaciones": 356, 
  "adem\u00e1s": 891, 
  ", Alemania": 309, 
  "Hace": 594, 
  "misma manera": 302, 
  "l\u00edderes de": 456, 
  "petr\u00f3leo ,": 301, 
  "desarrollo ,": 445, 
  "cabo": 1125, 
  "similares": 527, 
  "Si bien": 1039, 
  "de que el": 1276, 
  "abordar": 718, 
  "intereses de": 340, 
  "en pro de": 297, 
  "es muy": 394, 
  "pobre": 295, 
  "de las elecciones": 331, 
  "las condiciones": 574, 
  "los pa\u00edses pobres": 295, 
  "que sea": 476, 
  "adicionales": 267, 
  "hemos": 566, 
  "un pa\u00eds": 1316, 
  "reducci\u00f3n de": 696, 
  "servicio": 357, 
  "las cosas": 585, 
  "a nivel": 651, 
  "raz\u00f3n por la": 309, 
  "sobre las": 803, 
  "Rusia": 4157, 
  "a\u00f1o ,": 622, 
  "a\u00f1o .": 483, 
  "democracias": 466, 
  "mecanismo": 388, 
  "legal": 393, 
  "responder": 354, 
  "la crisis": 2986, 
  "los recursos": 714, 
  "representa": 765, 
  "derecho a": 374, 
  ", porque": 1819, 
  "ya se": 271, 
  "burbuja": 327, 
  "ataques": 888, 
  "humanos .": 269, 
  "de largo": 607, 
  "tiene": 4628, 
  "clase de": 280, 
  "diez a\u00f1os": 371, 
  "dicen": 373, 
  "ofrecen": 303, 
  "los \u00faltimos": 1410, 
  "notable": 280, 
  "y ,": 2390, 
  "estructural": 256, 
  "estructuras": 307, 
  "Vietnam": 267, 
  "lo m\u00e1s": 352, 
  "ofrecer": 583, 
  "guerra en": 322, 
  "costo de": 318, 
  "1990 ,": 273, 
  "cient\u00edficos": 607, 
  "( como": 360, 
  "para ayudar a": 260, 
  "Como resultado": 462, 
  "Este": 1687, 
  ", con una": 253, 
  "intenci\u00f3n": 309, 
  "Esta": 1235, 
  "quot ;": 3586, 
  "'' .": 1625, 
  "humanos y": 268, 
  "construcci\u00f3n": 580, 
  "Esto": 1900, 
  ", su": 1071, 
  ", si": 2954, 
  "que no se": 691, 
  "despu\u00e9s del": 341, 
  "que hoy": 358, 
  "pero el": 616, 
  "de desarrollo": 592, 
  "a corto plazo": 363, 
  "liderazgo": 722, 
  "la cumbre": 381, 
  "diversidad": 299, 
  "la ``": 586, 
  "Universidad de": 292, 
  "Unidos ,": 2052, 
  ", tiene": 277, 
  "Unidos .": 1206, 
  "lo largo": 830, 
  "evidencia": 436, 
  "responsables": 365, 
  "de las Naciones": 850, 
  "Occidente .": 278, 
  "supuesto ,": 1148, 
  "ayuda": 1686, 
  "inestabilidad": 422, 
  "\u2013la": 274, 
