[
  ",", 
  "a", 
  "an", 
  ".", 
  "agus", 
  "(", 
  ")", 
  "na", 
  "ar", 
  "i", 
  "le", 
  "n\u00f3", 
  "go", 
  "seo", 
  ";", 
  "de", 
  "ag", 
  "chun", 
  "do", 
  "leis", 
  "sin", 
  "is", 
  "in", 
  "faoi", 
  "d", 
  ":", 
  "at\u00e1", 
  "chur", 
  "den", 
  "sa", 
  "don", 
  "Airteagal", 
  "1", 
  "mar", 
  "maidir", 
  "/", 
  "aon", 
  "t\u00e1", 
  "\u00e9", 
  "bhfuil", 
  "alt", 
  "\u2014", 
  "&apos;", 
  "&amp;", 
  "ina", 
  "lena", 
  "\u00f3", 
  "2", 
  "d\u00e1", 
  "leanas", 
  "s\u00e9", 
  "n\u00ed", 
  "b", 
  "dh\u00e9anamh", 
  "um", 
  "eile", 
  "\u2019", 
  "nach", 
  "gach", 
  "duine", 
  "Acht", 
  "bheith", 
  "Uimh", 
  "\u00f3n", 
  "r\u00e9ir", 
  "n\u00e1", 
  "f\u00e1il", 
  "quot", 
  "3", 
  "\u201c", 
  "bheidh", 
  "\u201d", 
  "faoin", 
  "tr\u00ed", 
  "san", 
  "beidh", 
  "gc\u00e1s", 
  "as", 
  "arna", 
  "amach", 
  "ba", 
  "m\u00e9id", 
  "l\u00e1", 
  "isteach", 
  "leith", 
  "Rialach\u00e1n", 
  "4", 
  "ann", 
  "iad", 
  "thabhairt", 
  "cur", 
  "\u00e1", 
  "cheart", 
  "gur", 
  "n\u00edos", 
  "Roinn", 
  "-", 
  "cialla\u00edonn", 
  "c", 
  "chuid", 
  "m\u00f3r", 
  "m\u00f3", 
  "dtagra\u00edtear", 
  "5", 
  "ach", 
  "amh\u00e1in", 
  "f\u00e9idir", 
  "bhaineann", 
  "mbeidh", 
  "chuig", 
  "bhfeidhm", 
  "\u20ac", 
  "ionad", 
  "tr\u00e9imhse", 
  "idir", 
  "iarratas", 
  "haghaidh", 
  "\u00ed", 
  "Aire", 
  "cinn", 
  "m\u00e1", 
  "II", 
  "feidhme", 
  "tAcht", 
  "nd\u00e1il", 
  "tAire", 
  "siad", 
  "Gaeltachta", 
  "\u00e9is", 
  "Aontais", 
  "n-\u00e1ir\u00edtear", 
  "sna", 
  "Rialach\u00e1in", 
  "\u00fas\u00e1id", 
  "seirbh\u00eds\u00ed", 
  "acu", 
  "t\u00fa", 
  "gan", 
  "Coimisi\u00fan", 
  "imeachta", 
  "f\u00f3gra", 
  "m\u00edr", 
  "feidhm", 
  "tar", 
  "nua", 
  "f\u00e9adfaidh", 
  "6", 
  "g\u00e1", 
  "aghaidh", 
  "apos", 
  "linn", 
  "N\u00e1isi\u00fanta", 
  "iomchu\u00ed", 
  "Gaeilge", 
  "h\u00c9ireann", 
  "gcomhr\u00e9ir", 
  "fho-alt", 
  "leas\u00fa", 
  "freisin", 
  "mbaineann", 
  "sonra\u00ed", 
  "daoine", 
  "eolas", 
  "airgeadais", 
  "ord\u00fa", 
  "nuair", 
  "thar", 
  "Ballst\u00e1it", 
  "\u00e1ireamh", 
  "tr\u00edd", 
  "AE", 
  "mh\u00edr", 
  "An", 
  "1981", 
  "s\u00ed", 
  "cuid", 
  "%", 
  "fh\u00e1il", 
  "ceann", 
  "7", 
  "bliana", 
  "d\u00e9anfar", 
  "bh\u00ed", 
  "poibl\u00ed", 
  "laistigh", 
  "n\u00e1isi\u00fanta", 
  "2011", 
  "hEorpa", 
  "B\u00f3thar", 
  "1980", 
  "ioml\u00e1n", 
  "Roinne", 
  "I", 
  "m\u00e1s", 
  "\u00e1irithe", 
  "d\u00e1ta", 
  "Eorpach", 
  "feadh", 
  "rialacha", 
  "cu\u00ed", 
  "2013", 
  "f\u00e9in", 
  "cib\u00e9", 
  "maith", 
  "&quot;", 
  "air", 
  "d\u00e9anfaidh", 
  "obair", 
  "dul", 
  "for\u00e1lacha", 
  "bearta", 
  "gn\u00edomha\u00edochta\u00ed", 
  "A", 
  "chomh", 
  "tOrd\u00fa", 
  "2010", 
  "8", 
  "leo", 
  "\u00e1bhartha", 
  "roimh", 
  "Sceideal", 
  "Eala\u00edon", 
  "earra\u00ed", 
  "bith", 
  "10", 
  "s\u00edos", 
  "\u00e1it", 
  "\u00c1tha", 
  "2012", 
  "\u00fadar\u00e1s", 
  "taca\u00edocht", 
  "d\u00f3", 
  "bhliain", 
  "ghlacadh", 
  "bhaint", 
  "ch\u00e9ad", 
  "s\u00f3rt", 
  "aige", 
  "Airgeadais", 
  "Ord\u00fa", 
  "rialach\u00e1in", 
  "fhorbairt", 
  "dt\u00ed", 
  "rud", 
  "n\u00f3s", 
  "N\u00ed", 
  "l\u00edon", 
  "cr\u00edocha", 
  "teideal", 
  "AN", 
  "St\u00e1it", 
  "l\u00e1thair", 
  "mbeadh", 
  "seachas", 
  "leagtar", 
  "\u2018", 
  "bhfo-alt", 
  "bhr\u00ed", 
  "oibre", 
  "I.R.", 
  "*", 
  "leibh\u00e9al", 
  "bliain", 
  "gComhairle", 
  "ndiaidh", 
  "Leasa\u00edtear", 
  "20", 
  "Oidhreachta", 
  "2014", 
  "\u00a3", 
  "9", 
  "cuireadh", 
  "bhun", 
  "sc\u00e9im", 
  "h\u00e1irithe", 
  "\u00e1bhar", 
  "III", 
  "acomhal", 
  "shol\u00e1thar", 
  "coinn\u00edollacha", 
  "AGUS", 
  "12", 
  "faisn\u00e9is", 
  "T\u00e1", 
  "iarratais", 
  "?", 
  "Nollaig", 
  "Ghaeilge", 
  "e", 
  "raibh", 
  "d\u00f3ibh", 
  "bhonn", 
  "am", 
  "bunaithe", 
  "Chomhairle", 
  "Oifigi\u00fail", 
  "Is", 
  "athbhreithni\u00fa", 
  "pointe", 
  "orthu", 
  "forbairt", 
  "Bhaile", 
  "cl\u00e1r", 
  "Comhairle", 
  "&#91;", 
  "tr\u00e1th", 
  "mura", 
  "mh\u00e9id", 
  "&#93;", 
  "teanga", 
  "CE", 
  "seirbh\u00edse", 
  "ch\u00e9ile", 
  "\u2026", 
  "Iarscr\u00edbhinn", 
  "costais", 
  "cuirfidh", 
  "cinneadh", 
  "gn\u00edomhartha", 
  "curtha", 
  "mh\u00ed", 
  "f\u00e9adfar", 
  "nithe", 
  "St\u00e1t", 
  "foirne", 
  "\u00dadar\u00e1s", 
  "roinnt", 
  "NA", 
  "Cliath", 
  "11", 
  "dh\u00e1", 
  "duit", 
  "sol\u00e1thar", 
  "cuirfear", 
  "Rialtais", 
  "n\u00f3sanna", 
  "cl\u00e1ir", 
  "F\u00f3mhair", 
  "agat", 
  "d\u00e9anta", 
  "chomhl\u00edonadh", 
  "Pharlaimint", 
  "\u00f3na", 
  "\u00edoc", 
  "\u2013", 
  "leana\u00ed", 
  "Choimisi\u00fan", 
  "imeachta\u00ed", 
  "mo", 
  "haon", 
  "chinneadh", 
  "gCoimisi\u00fan", 
  "\u00e9ags\u00fala", 
  "fad", 
  "t\u00e1irg\u00ed", 
  "hAchtanna", 
  "ceadaithe", 
  "gr\u00e9as\u00e1in", 
  "chuige", 
  "os", 
  "UM", 
  "Phr\u00edomh-Acht", 
  "gcr\u00edch", 
  "15", 
  "fh\u00e9adfadh", 
  "nd\u00e9anfar", 
  "teacht", 
  "laghad", 
  "cheann", 
  "\u00c9irinn", 
  "gceist", 
  "cuirtear", 
  "ch\u00e1s", 
  "dl\u00ed", 
  "cion", 
  "F\u00e9adfaidh", 
  "forbartha", 
  "deimhni\u00fa", 
  "chosaint", 
  "athr\u00fa", 
  "luach", 
  "C\u00fairte", 
  "fhaisn\u00e9is", 
  "acmhainn\u00ed", 
  "earn\u00e1il", 
  "Ean\u00e1ir", 
  "seoladh", 
  "chinnti\u00fa", 
  "uile", 
  "ghabhann", 
  "tuarasc\u00e1il", 
  "Caibidil", 
  "\u00e1iti\u00fail", 
  "leas", 
  "leagtha", 
  "d\u00e9anamh", 
  "hAirteagal", 
  "bh\u00edonn", 
  "tac\u00fa", 
  "iarraidh", 
  "2009", 
  "31", 
  "\u00e1irithi\u00fa", 
  "i\u00fal", 
  "nGaeilge", 
  "r\u00e9imse", 
  "cusp\u00f3ir\u00ed", 
  "ainm", 
  "l\u00fa", 
  "eagra\u00edochta\u00ed", 
  "r\u00e1ta", 
  "breise", 
  "leat", 
  "anseo", 
  "cuideachta", 
  "Oifig", 
  "phoibl\u00ed", 
  "su\u00edomh", 
  "feidhmeanna", 
  "amp", 
  "Teanga", 
  "l\u00edne", 
  "ginear\u00e1lta", 
  "mh\u00e9adar", 
  "\u00fadar\u00e1is", 
  "ch\u00f3ir", 
  "18", 
  "\u00c9ireann", 
  "sheoladh", 
  "aistri\u00fa", 
  "fud", 
  "Ballst\u00e1t", 
  "suas", 
  "\u00e9ifeacht", 
  "roimhe", 
  "Beidh", 
  "m\u00ed", 
  "Chuid", 
  "bhun\u00fa", 
  "Ghaeltacht", 
  "oifigeach", 
  "\u00e1r", 
  "30", 
  "13", 
  "16", 
  "liosta", 
  "gcomhair", 
  "b\u00f3thar", 
  "leagan", 
  "bainist\u00edochta", 
  "comhlachta\u00ed", 
  "seirbh\u00eds", 
  "t\u00edortha", 
  "\u00edoca\u00edocht", 
  "m\u00e9adar", 
  "rochtain", 
  "sonracha", 
  "baint", 
  "deireadh", 
  "speisialta", 
  "uair", 
  "plean\u00e1la", 
  "rinneadh", 
  "cl\u00e1raithe", 
  "d\u00edreach", 
  "Bord", 
  "achar", 
  "sonraithe", 
  "c\u00e9anna", 
  "faisn\u00e9ise", 
  "aonair", 
  "gn\u00f3", 
  "\u00fadaraithe", 
  "chl\u00e1r", 
  "2007", 
  "2003", 
  "limist\u00e9ir", 
  "amhlaidh", 
  "siar", 
  "14", 
  "laghd\u00fa", 
  "dh\u00e9anann", 
  "thaobh", 
  "ngn\u00edomh", 
  "dhaoine", 
  "tortha\u00ed", 
  "uirthi", 
  "c\u00f3ras", 
  "Br\u00faigh", 
  "aois", 
  "2006", 
  "19", 
  "cosaint", 
  "beartaithe", 
  "eolais", 
  "dearbh\u00fa", 
  "tuilleadh", 
  "aici", 
  "tionscadail", 
  "limist\u00e9ar", 
  "\u00edoca\u00edochta\u00ed", 
  "reatha", 
  "c\u00f3ip", 
  "riachtanais", 
  "17", 
  "thoil", 
  "sc\u00e9imeanna", 
  "THABHAIRT", 
  "cead\u00fanas", 
  "Eorpaigh", 
  "\u00d3", 
  "comhalta", 
  "bpointe", 
  "Leana\u00ed", 
  "Achta", 
  "in\u00edoctha", 
  "bhfoirm", 
  "f", 
  "fhonn", 
  "dh\u00e9anfar", 
  "gcl\u00e1r", 
  "bhr\u00e1id", 
  "club", 
  "tr\u00ed\u00fa", 
  "Chosaint", 
  "custaim", 
  "n\u00edl", 
  "Sl\u00e1inte", 
  "Aontas", 
  "1978", 
  "uimhir", 
  "foirm", 
  "riachtanach", 
  "t\u00e1ille", 
  "l\u00e9ir", 
  "poist", 
  "freagrach", 
  "idirn\u00e1isi\u00fanta", 
  "bhealach", 
  "dh\u00e9anfaidh", 
  "21", 
  "thoradh", 
  "r\u00f3l", 
  "maoini\u00fa", 
  "Leas\u00fa", 
  "t\u00fas", 
  "ainmnithe", 
  "iompair", 
  "anois", 
  "f\u00e9achaint", 
  "aird", 
  "nd\u00e9antar", 
  "Seirbh\u00edse", 
  "t-\u00fadar\u00e1s", 
  "riarach\u00e1in", 
  "Sh\u00e9ala", 
  "ceanglais", 
  "fhoirm", 
  "comhlacht", 
  "tabhairt", 
  "infheidhme", 
  "25", 
  "taca\u00edochta", 
  "ailt", 
  "AR", 
  "h\u00fadar\u00e1is", 
  "amhail", 
  "dtaobh", 
  "eisi\u00faint", 
  "gcuid", 
  "Contae", 
  "taighde", 
  "faoina", 
  "dhuine", 
  "leanbh", 
  "cheana", 
  "mbliana", 
  "for\u00e1il", 
  "etc", 
  "scr\u00edbhinn", 
  "fh\u00f3gra", 
  "doicim\u00e9id", 
  "uasta", 
  "chine\u00e1l", 
  "oifig", 
  "l\u00e9i", 
  "S\u00edoch\u00e1na", 
  "socruithe", 
  "I\u00fail", 
  "halt", 
  "sula", 
  "rinne", 
  "2020", 
  "Sc\u00e9im", 
  "Treoir", 
  "gunna", 
  "C", 
  "c\u00e1nach", 
  "feithicl\u00ed", 
  "shonra\u00edtear", 
  "gc\u00e9ad", 
  "tionscadal", 
  "1997", 
  "ais", 
  "s\u00f3isialta", 
  "inch\u00e1ilithe", 
  "Ch\u00fairt", 
  "ama", 
  "d\u00e9ana\u00ed", 
  "bharr", 
  "tarmligthe", 
  "cine\u00e1l", 
  "cead", 
  "Baile", 
  "Strait\u00e9is", 
  "gComhphobal", 
  "ullmh\u00fa", 
  "l\u00e9iri\u00fa", 
  "lasmuigh", 
  "r\u00e1iteas", 
  "t\u00e1ill\u00ed", 
  "c\u00e9", 
  "tagairt", 
  "cionn", 
  "sl\u00e1inte", 
  "phobail", 
  "caiteachas", 
  "cuir", 
  "IV", 
  "hearra\u00ed", 
  "gcuirfear", 
  "measc", 
  "taifid", 
  "Choiste", 
  "cearta", 
  "togra", 
  "meas\u00fan\u00fa", 
  "Mac", 
  "costas", 
  "milli\u00fan", 
  "c\u00fanamh", 
  "leithdh\u00e1ileadh", 
  "Poibl\u00ed", 
  "chustaim", 
  "di", 
  "San", 
  "\u00e1iti\u00fala", 
  "chl\u00e1ir", 
  "ceart", 
  "n\u00e1r", 
  "d\u00fairt", 
  "23", 
  "phobal", 
  "dhiaidh", 
  "tabharfaidh", 
  "22", 
  "c\u00f3rais", 
  "teorainn", 
  "sibhialta", 
  "chuir", 
  "r\u00edomhphost", 
  "dh\u00e1ta", 
  "b\u00f3ithre", 
  "iompar", 
  "mhaithe", 
  "Chill", 
  "oibri\u00fa", 
  "gurb", 
  "fhoireann", 
  "\u00e9ileamh", 
  "luaithe", 
  "g", 
  "Seirbh\u00eds\u00ed", 
  "tabharfar", 
  "achomharc", 
  "inbhuanaithe", 
  "IO", 
  "@", 
  "crit\u00e9ir", 
  "fearr", 
  "plean", 
  "suim", 
  "dh\u00e9antar", 
  "glacadh", 
  "d\u00e9antar", 
  "trealamh", 
  "Gharda", 
  "ngach", 
  "\u00edoca\u00edochta", 
  "h", 
  "fosta\u00edochta", 
  "arb", 
  "saoire", 
  "chuireann", 
  "b\u00edonn", 
  "D\u00faiche", 
  "m\u00e9", 
  "tionchar", 
  "cist\u00ed", 
  "teagmh\u00e1il", 
  "r\u00e1ta\u00ed", 
  "M\u00e1rta", 
  "n\u00e1d\u00fartha", 
  "Rialtas", 
  "deis", 
  "scr\u00fad\u00fa", 
  "taobh", 
  "2008", 
  "dochar", 
  "p\u00e1irtithe", 
  "bainisti\u00fa", 
  "ort", 
  "2005", 
  "doicim\u00e9ad", 
  "oili\u00faint", 
  "mBallst\u00e1t", 
  "feidhmi\u00fa", 
  "Rialacha", 
  "deontais", 
  "fheabhs\u00fa", 
  "LE", 
  "24", 
  "lorg", 
  "s\u00fail", 
  "inar", 
  "gcoinne", 
  "cumhachta\u00ed", 
  "gcur", 
  "ball", 
  "inniu", 
  "l\u00e1ithre\u00e1n", 
  "bun", 
  "faide", 
  "gc\u00e1sanna", 
  "lch", 
  "uisce", 
  "r\u00e9ims\u00ed", 
  "choinne\u00e1il", 
  "freastal", 
  "shu\u00edomh", 
  "fhomh\u00edr", 
  "fheidhmi\u00fa", 
  "taifead", 
  "T.D.", 
  "feithicil", 
  "D", 
  "dara", 
  "long", 
  "Coiste", 
  "cr\u00edche", 
  "talmha\u00edochta", 
  "tuairim", 
  "100", 
  "DO", 
  "dar", 
  "Cl\u00e1r", 
  "2004", 
  "eagra\u00edocht", 
  "2015", 
  "tuairisc", 
  "rial\u00fa", 
  "th\u00edos", 
  "comhairle", 
  "28", 
  "lean\u00fanach", 
  "rialaithe", 
  "iontu", 
  "Fhionnlaoich", 
  "GNBS", 
  "t\u00e9arma\u00ed", 
  "thagann", 
  "comhshaoil", 
  "coiste", 
  "dtaca", 
  "t\u00dadar\u00e1s", 
  "reachta\u00edocht", 
  "Aibre\u00e1n", 
  "ndearnadh", 
  "talamh", 
  "scriosadh", 
  "t\u00e9arma", 
  "dheon\u00fa", 
  "comhalta\u00ed", 
  "L", 
  "dteideal", 
  "rogha", 
  "comhl\u00edonadh", 
  "hioml\u00e1n", 
  "f\u00e9ach", 
  "faighte", 
  "chead\u00fa", 
  "50", 
  "chuideachta", 
  "Ioncaim", 
  "thuas", 
  "tugadh", 
  "ch\u00e9anna", 
  "gCuid", 
  "gheall", 
  "Choimisi\u00fain", 
  "Cuid", 
  "fhoilsi\u00fa", 
  "cumas", 
  "http", 
  "Bealtaine", 
  "bhreise", 
  "c\u00e1in", 
  "Pobail", 
  "tiocfaidh", 
  "chloig", 
  "cuireann", 
  "Parlaimint", 
  "mhaith", 
  "d\u00edobh", 
  "27", 
  "2001", 
  "f\u00f3s", 
  "riosca", 
  "deimhnithe", 
  "gC\u00fairt", 
  "h\u00fas\u00e1id", 
  "rachaidh", 
  "thugtar", 
  "nd\u00e9anfaidh", 
  "t\u00edre", 
  "fianaise", 
  "beartais", 
  "comhair", 
  "p\u00e1irt\u00ed", 
  "dteagmh\u00e1il", 
  "gc\u00f3na\u00ed", 
  "p\u00e1irt", 
  "scileanna", 
  "raon", 
  "th\u00f3g\u00e1il", 
  "Deenihan", 
  "treoirl\u00ednte", 
  "Coimisin\u00e9ir\u00ed", 
  "reacht\u00fail", 
  "post", 
  "c\u00e1sanna", 
  "taith\u00ed", 
  "Alt", 
  "Eoraip", 
  "c\u00faig", 
  "liom", 
  "bhainisti\u00fa", 
  "pearsanta", 
  "toili\u00fa", 
  "n\u00edor", 
  "oili\u00fana", 
  "Samhain", 
  "caiteachais", 
  "tionscnaimh", 
  "araon", 
  "oideachais", 
  "S\u00f3isialta", 
  "conradh", 
  "praghsanna", 
  "sheirbhe\u00e1il", 
  "26", 
  "Deireadh", 
  "tal\u00fan", 
  "tiom\u00e1na", 
  "fo-alt", 
  "Faisn\u00e9ise", 
  "t\u00e1bhachtach", 
  "aidhm", 
  "Mh\u00f3ir", 
  "gcuirtear", 
  "t\u00edr", 
  "mb\u00edonn", 
  "feithicle", 
  "Oideachais", 
  "c\u00e1s", 
  "huaire", 
  "rannph\u00e1irt\u00edocht", 
  "chomhalta", 
  "Iris", 
  "\u00e9isteacht", 
  "Speisialta", 
  "rialta", 
  "bheadh", 
  "Oifigi\u00fala", 
  "tuaithe", 
  "spriocanna", 
  "cisti\u00fa", 
  "ionann", 
  "bliant\u00fail", 
  "choime\u00e1d", 
  "r\u00e9igi\u00fain", 
  "sonrach", 
  "Rann\u00e1n", 
  "Chl\u00e1r", 
  "th\u00e1inig", 
  "fhaigheann", 
  "gCl\u00e1r", 
  "deiridh", 
  "Dh\u00fan", 
  "\u00c9ire", 
  "t\u00e1irgeoir\u00ed", 
  "\u00fadar\u00fa", 
  "bhfor\u00e1iltear", 
  "dualgais", 
  "ainmni\u00fa", 
  "againn", 
  "29", 
  "chumhacht", 
  "thionscnamh", 
  "cuntais", 
  "chu\u00ed", 
  "ansin", 
  "chuirtear", 
  "t\u00e1irge", 
  "Chun", 
  "\u00e9ifeachtach", 
  "dTeangacha", 
  "pobail", 
  "iarratas\u00f3ir", 
  "ghn\u00edomha\u00edochta\u00ed", 
  "1999", 
  "Baineann", 
  "Bhallst\u00e1it", 
  "fuarthas", 
  "f\u00edne\u00e1il", 
  "leasuithe", 
  "mh\u00e9ad\u00fa", 
  "Chl\u00e1ir", 
  "EUR", 
  "Limist\u00e9ar", 
  "mhaoini\u00fa", 
  "deontas", 
  "conas", 
  "Aon", 
  "bhliant\u00fail", 
  "agam", 
  "airgid", 
  "measfar", 
  "faireach\u00e1n", 
  "gcion", 
  "Sr\u00e1id", 
  "rannph\u00e1irteach", 
  "caighde\u00e1in", 
  "Ghorta", 
  "lean\u00faint", 
  "2000", 
  "cine\u00e1lacha", 
  "\u00e1itreabh", 
  "gcomhar", 
  "cheangal", 
  "infheist\u00edochta", 
  "margadh", 
  "eacnama\u00edoch", 
  "fostaithe", 
  "sol\u00e1thra\u00ed", 
  "modh", 
  "leor", 
  "\u00c1iti\u00fail", 
  "ceaptha", 
  "Meitheamh", 
  "gabh\u00e1il", 
  "bh\u00edthin", 
  "gn\u00edomha\u00edochta", 
  "leasa", 
  "shampla", 
  "of", 
  "cheapadh", 
  "Dl\u00ed", 
  "1994", 
  "inarb", 
  "thuaidh", 
  "\u00bd", 
  "nochtadh", 
  "pr\u00f3iseas", 
  "tseirbh\u00eds", 
  "saor", 
  "c\u00faram", 
  "Bhoird", 
  "blianta", 
  "40", 
  "B", 
  "oidhreacht", 
  "tr\u00edna", 
  "D\u00e9anfaidh", 
  "oifigi\u00fail", 
  "oifigigh", 
  "L\u00fanasa", 
  "dualgas", 
  "mbun", 
  "r\u00e9iteach", 
  "Thuaidh", 
  "tosa\u00edochta\u00ed", 
  "C\u00e1nach", 
  "m\u00e9ideanna", 
  "airgead", 
  "oibr\u00edocht\u00fail", 
  "s\u00e1bh\u00e1ilteachta", 
  "athbhreithnithe", 
  "cr\u00edoch", 
  "V", 
  "1979", 
  "chruth\u00fa", 
  "tharraingt", 
  "thug", 
  "l\u00e1ithreach", 
  "nd\u00e9anamh", 
  "oscailte", 
  "\u00dadar\u00e1is", 
  "teaghlaigh", 
  "n\u00f3im\u00e9ad", 
  "Gn\u00f3tha\u00ed", 
  "polasa\u00ed", 
  "oibleag\u00e1id", 
  "Strait\u00e9ise", 
  "soil\u00e9ir", 
  "oideachas", 
  "gn\u00edomh\u00fa", 
  "ola", 
  "1995", 
  "anuas", 
  "M\u00e1s", 
  "baill", 
  "\u00fas\u00e1idtear", 
  "cusp\u00f3ir", 
  "chuirfear", 
  "aitheantas", 
  "cumars\u00e1ide", 
  "dtugtar", 
  "buna\u00edodh", 
  "oibr\u00edochta\u00ed", 
  "comhaont\u00fa", 
  "feabhas", 
  "Feabhra", 
  "mian", 
  "fola\u00edonn", 
  "D\u00e9anfar", 
  "pion\u00f3is", 
  "thr\u00e9imhse", 
  "leasmhara", 
  "tugtha", 
  "2002", 
  "shanntar", 
  "Aguis\u00edn", 
  "saothair", 
  "roghn\u00fa", 
  "gcomhairle", 
  "t-iarratas", 
  "scaireanna", 
  "chomhaont\u00fa", 
  "tosa\u00edochta", 
  "c\u00farsa\u00ed", 
  "1998", 
  "difear", 
  "m\u00edni\u00fa", 
  "chothabh\u00e1il", 
  "shibhialta", 
  "phointe", 
  "Maidir", 
  "dheas", 
  "Na", 
  "suntasach", 
  "tSeirbh\u00eds", 
  "airde", 
  "comhar", 
  "si\u00fal", 
  "gear\u00e1n", 
  "himeachta\u00ed", 
  "\u00f3ga", 
  "s\u00f3cmhainn\u00ed", 
  "Oibre", 
  "cuidi\u00fa", 
  "ainmhithe", 
  "chearta", 
  "cl\u00e1r\u00fa", 
  "\u00e9asc\u00fa", 
  "nd\u00e9anfa\u00ed", 
  "d\u00e9ile\u00e1il", 
  "deimhin", 
  "theannta", 
  "cothabh\u00e1la", 
  "ini\u00fachadh", 
  "r\u00e9igi\u00fanach", 
  "Phoibl\u00ed", 
  "1996", 
  "beart", 
  "Tabhair", 
  "phr\u00f3iseas", 
  "Gr\u00e9as\u00e1in", 
  "dheimhni\u00fa", 
  "tosach", 
  "aithint", 
  "Faoi", 
  "aicme", 
  "ini\u00fach\u00f3ireachta", 
  "bia", 
  "cosc", 
  "bhf\u00e9adfar", 
  "1990", 
  "foirmeacha", 
  "Co", 
  "ch\u00falghairm", 
  "mhalairt", 
  "ceisteanna", 
  "pleananna", 
  "bainne", 
  "si\u00fad", 
  "thart", 
  "sol\u00e1thair", 
  "st\u00e1das", 
  "Bhord", 
  "c\u00e9n", 
  "chumas", 
  "d\u00e9an", 
  "chl\u00e1r\u00fa", 
  "sheirbh\u00eds\u00ed", 
  "Mhic", 
  "\u00edosta", 
  "foireann", 
  "linbh", 
  "fol\u00e1ir", 
  "seachtaine", 
  "pinsean", 
  "Fiadh\u00falra", 
  "CHUN", 
  "conartha\u00ed", 
  "Ghn\u00edomhaireacht", 
  "S\u00e1bh\u00e1ilteachta", 
  "DE", 
  "Gear\u00e1na\u00ed", 
  "p\u00e1", 
  "Me\u00e1n", 
  "spreagadh", 
  "gc\u00f3ras", 
  "molta\u00ed", 
  "r\u00edomh", 
  "bpr\u00f3iseas", 
  "Teach", 
  "d\u00e9anann", 
  "r\u00e9", 
  "33", 
  "dheireadh", 
  "ngn\u00edomha\u00edochta\u00ed", 
  "oibreacha", 
  "ioncaim", 
  "rith", 
  "tosaigh", 
  "\u00b0", 
  "shocr\u00fa", 
  "comhph\u00e1irt\u00edochta", 
  "1977", 
  "p\u00e1irteach", 
  "\u00e1bhair", 
  "nGall", 
  "cosanta", 
  "glacfaidh", 
  "Ginear\u00e1lta", 
  "1992", 
  "ar\u00eds", 
  "tionscnamh", 
  "ghn\u00f3", 
  "dteannta", 
  "Rann\u00f3g", 
  "cinnt\u00ed", 
  "F\u00e9adfar", 
  "forais", 
  "leictreonach", 
  "thaisceadh", 
  "bpost", 
  "phost", 
  "thugann", 
  "gcomhth\u00e9acs", 
  "Chaibidil", 
  "tomhalt\u00f3ir\u00ed", 
  "nasc", 
  "tuarasc\u00e1lacha", 
  "gr\u00fapa\u00ed", 
  "teicni\u00fail", 
  "chaomhn\u00fa", 
  "oibleag\u00e1id\u00ed", 
  "creat", 
  "t\u00e1scair\u00ed", 
  "maoinithe", 
  "c\u00e9im", 
  "tr\u00e1cht\u00e1la", 
  "contae", 
  "fhor\u00e1lacha", 
  "leith\u00e9id", 
  "bar\u00e1ntas", 
  "fuinnimh", 
  "cosant\u00f3ir", 
  "bpobal", 
  "r\u00e9as\u00fanach", 
  "2016", 
  "cionta", 
  "mBord", 
  "scoir", 
  "srianta", 
  "spriocdh\u00e1ta", 
  "r\u00e9igi\u00fanacha", 
  "Comhionannais", 
  "cheantar", 
  "achomhairc", 
  "U\u00ed", 
  "l\u00e9inn", 
  "SEO", 
  "fh\u00e9adfa\u00ed", 
  "strait\u00e9is", 
  "d\u00edrithe", 
  "oifige", 
  "imthosca", 
  "Gaillimhe", 
  "ainneoin", 
  "60", 
  "shaoire", 
  "pinsin", 
  "t\u00e9acs", 
  "oibr\u00ed", 
  "freagra", 
  "modhanna", 
  "lae", 
  "tharla", 
  "tugtar", 
  "tarmligean", 
  "Oifigeach", 
  "182", 
  "Loch", 
  "aisghairm", 
  "n\u00f3ta", 
  "infheist\u00edocht", 
  "choth\u00fa", 
  "r\u00edomhphoist", 
  "teorainneacha", 
  "fuair", 
  "neamhsple\u00e1ch", 
  "Iascaigh", 
  "fheithicil", 
  "32", 
  "aonaid", 
  "lucht", 
  "d\u00f3igh", 
  "m\u00e9ad\u00fa", 
  "M\u00e1", 
  "comhairli\u00fach\u00e1in", 
  "gn\u00edomh", 
  "foras", 
  "Chorca\u00ed", 
  "Achomhairc", 
  "soir", 
  "ionstraim\u00ed", 
  "Bhallst\u00e1t", 
  "si\u00facra", 
  "34", 
  "cheist", 
  "D\u00e9", 
  "Chontae", 
  "scaoileadh", 
  "gn\u00e9ithe", 
  "Forbartha", 
  "tUasal", 
  "choinn\u00edoll", 
  "Thr\u00e1cht", 
  "ioncam", 
  "FBManna", 
  "cos\u00fail", 
  "\u00e1fach", 
  "mh\u00f3r", 
  "Aoine", 
  "leithligh", 
  "Ar", 
  "sc\u00e9ime", 
  "80", 
  "orm", 
  "cleachtais", 
  "bliant\u00fala", 
  "chomhlachta\u00ed", 
  "Theas", 
  "muirir", 
  "Fosta\u00edochta", 
  "bail\u00ed", 
  "d\u00e1r", 
  "saincheisteanna", 
  "socr\u00fa", 
  "gr\u00fapa", 
  "gn\u00edomha\u00edocht", 
  "VI", 
  "iarracht", 
  "Ranna", 
  "bonneagar", 
  "cumars\u00e1id", 
  "ceithre", 
  "leathan", 
  "Riail", 
  "fhaightear", 
  "\u00e1iritheoidh", 
  "Teaghlaigh", 
  "monat\u00f3ireacht", 
  "chosc", 
  "s\u00e1sta", 
  "f\u00e1ilte", 
  "cheantair", 
  "r.2", 
  "oibrithe", 
  "shonr\u00fa", 
  "nd\u00e9anann", 
  "f\u00f3gra\u00ed", 
  "Leasa", 
  "c\u00fairte", 
  "t-ord\u00fa", 
  "cruinni\u00fa", 
  "35", 
  "Oireachtais", 
  "Bh\u00f3ithre", 
  "Dara", 
  "iascaigh", 
  "\u00e1ir\u00edtear", 
  "tairbhe", 
  "Choimisin\u00e9ara", 
  "ACHT", 
  "aisce", 
  "aturnae", 
  "dh\u00edol", 
  "Ceannais", 
  "choiste", 
  "theasta\u00edonn", 
  "Banc", 
  "thaifeadadh", 
  "Coiri\u00fail", 
  "ais\u00edoc", 
  "cead\u00fanais", 
  "speicis", 
  "pr\u00edomha", 
  "teicni\u00fala", 
  "s\u00e1r\u00fa", 
  "m\u00edreanna", 
  "c\u00e1ilithe", 
  "ciontach", 
  "r\u00e1", 
  "shl\u00ed", 
  "teoranta", 
  "r\u00e9igi\u00fan", 
  "Aontaithe", 
  "labhairt", 
  "N\u00edl", 
  "comhdhl\u00faite", 
  "ch\u00f3ras", 
  "beag", 
  "Eorpacha", 
  "inti", 
  "seach", 
  "Shaor\u00e1il", 
  "mB\u00e9arla", 
  "beaga", 
  "bonn", 
  "46", 
  "trasteorann", 
  "sc\u00e1la", 
  "luaitear", 
  "bhreis", 
  "d\u00falra", 
  "Talmha\u00edochta", 
  "caipitil", 
  "chiont\u00fa", 
  "riachtanas", 
  "lonnaithe", 
  "athruithe", 
  "chuimsi\u00fa", 
  "bhf\u00e9adfadh", 
  "teast\u00e1il", 
  "cheannach", 
  "tseachtain", 
  "sprioc", 
  "iascaireachta", 
  "cumhachta", 
  "bhain", 
  "36", 
  "Ionad", 
  "ch\u00e1in", 
  "43", 
  "mheas", 
  "caithfidh", 
  "gn\u00edomhach", 
  "38", 
  "s\u00edol", 
  "meastar", 
  "deiseanna", 
  "chead\u00fanas", 
  "heagra\u00edochta\u00ed", 
  "dl\u00ednse", 
  "tuairim\u00ed", 
  "hord\u00fa", 
  "foils\u00edodh", 
  "P\u00e1irceanna", 
  "39", 
  "li\u00fantas", 
  "faireach\u00e1in", 
  "45", 
  "stair", 
  "tairbh\u00ed", 
  "seasamh", 
  "rann\u00edoca\u00edocht", 
  "Sti\u00farth\u00f3ir", 
  "sealadach", 
  "laethanta", 
  "meast\u00f3ireacht", 
  "Ombudsman", 
  "brath", 
  "athnuachan", 
  "Pr\u00edomh-Acht", 
  "achoimre", 
  "daonna", 
  "Logainmneacha", 
  "Sh\u00f3isialaigh", 
  "ch\u00fanamh", 
  "tairbhithe", 
  "ionstraim", 
  "37", 
  "Foras", 
  "muirear", 
  "treoir", 
  "sh\u00f3isialta", 
  "litir", 
  "Oili\u00fana", 
  "\u00e9ilimh", 
  "dlite", 
  "t-eolas", 
  "deara", 
  "Bh\u00e9al", 
  "breisluacha", 
  "\u00e1ireofar", 
  "comhoibri\u00fa", 
  "cruinnithe", 
  "bhforbairt", 
  "saineolaithe", 
  "1972", 
  "rannph\u00e1irtithe", 
  "anail\u00eds", 
  "heala\u00edona", 
  "aistrithe", 
  "teachtaireacht", 
  "aitheanta", 
  "gCuideachta\u00ed", 
  "leanfaidh", 
  "1976", 
  "gn\u00edomhaireachta\u00ed", 
  "strucht\u00far", 
  "sheachadadh", 
  "tagairt\u00ed", 
  "baile", 
  "leagfar", 
  "cuairt", 
  "p", 
  "bheatha", 
  "fheidhmeanna", 
  "\u00f3c\u00e1id", 
  "s\u00e1bh\u00e1ilte", 
  "aer\u00e1ide", 
  "muid", 
  "LEAS\u00da", 
  "b\u00edodh", 
  "l\u00e1rnach", 
  "ceapadh", 
  "chist\u00ed", 
  "cinnte", 
  "cothabh\u00e1il", 
  "\u00e9ard", 
  "leasanna", 
  "reachtach", 
  "iarrth\u00f3ir\u00ed", 
  "l\u00e9ir\u00edonn", 
  "iarbh\u00edr", 
  "Praghsanna", 
  "scor", 
  "gealltanais", 
  "chr\u00edoch", 
  "seilbh", 
  "pearsanra", 
  "alc\u00f3il", 
  "C\u00falghairtear", 
  "Athch\u00f3irithe", 
  "ghinear\u00e1lta", 
  "fosta\u00ed", 
  "UIMH", 
  "cumhacht", 
  "ii", 
  "nu\u00e1la\u00edochta", 
  "s\u00e1bh\u00e1ilteacht", 
  "reacht\u00fala", 
  "Ghaeltachta", 
  "rial\u00e1la", 
  "Aonad", 
  "gcomhl\u00edonann", 
  "tACHT", 
  "Cosanta", 
  "1\u00fa", 
  "ngleic", 
  "ndaoine", 
  "nu\u00e1la\u00edocht", 
  "orduithe", 
  "dhul", 
  "\u00edocadh", 
  "+", 
  "ucht\u00e1la", 
  "inmhe\u00e1nach", 
  "Donnchadh", 
  "Uasal", 
  "Tionscail", 
  "fionra\u00ed", 
  "faoiseamh", 
  "lear", 
  "chuirfidh", 
  "bord", 
  "scoileanna", 
  "Nua", 
  "Idirn\u00e1isi\u00fanta", 
  "\u00e9ifeachta\u00ed", 
  "chl\u00e1raithe", 
  "hiarratais", 
  "dhearbh\u00fa", 
  "the", 
  "ceist", 
  "CH\u00daIRT", 
  "VII", 
  "phlean", 
  "scr\u00edofa", 
  "bun\u00fa", 
  "fi\u00fa", 
  "d\u00fainn", 
  "hacmhainn\u00ed", 
  "c\u00fais", 
  "Bhainc", 
  "r.4", 
  "institi\u00faid\u00ed", 
  "Ciste", 
  "r.1", 
  "\u00e9in", 
  "1993", 
  "riail", 
  "athch\u00f3iri\u00fa", 
  "inni\u00fail", 
  "Ch\u00e9ad", 
  "longa", 
  "bhf\u00e9adfaidh", 
  "fhor\u00e1il", 
  "riar", 
  "hionstraim\u00ed", 
  "haois", 
  "\u00fain\u00e9ir", 
  "Act", 
  "e.g.", 
  "Airteagail", 
  "prionsabail", 
  "Chuarda", 
  "ghn\u00edomha\u00edocht", 
  "chonartha", 
  "Tiocfaidh", 
  "sampla", 
  "su\u00edomhanna", 
  "Ros", 
  "ch\u00fairt", 
  "tiom\u00e1na\u00ed", 
  "creidmheasa", 
  "1988", 
  "mbliain", 
  "ceanglas", 
  "planda\u00ed", 
  "Sa", 
  "th\u00e9ann", 
  "iarnr\u00f3id", 
  "Achtanna", 
  "ard\u00fa", 
  "c\u00f3na\u00ed", 
  "staid\u00e9ir", 
  "strait\u00e9is\u00ed", 
  "maoin", 
  "toghairm", 
  "gcoitinne", 
  "chostais", 
  "CEE", 
  "allmhair\u00ed", 
  "creidi\u00fanaithe", 
  "teach", 
  "taifeadta", 
  "tr\u00e9imhs\u00ed", 
  "cothrom", 
  "chion", 
  "strait\u00e9iseach", 
  "ham", 
  "imeacht", 
  "sheirbh\u00eds", 
  "cuntas", 
  "dh\u00e1t\u00fa", 
  "Bhille", 
  "thionscadail", 
  "SIE", 
  "fh\u00e9adfar", 
  "\u00e1ite", 
  "Ireland", 
  "\u00e1iseanna", 
  "eagr\u00fa", 
  "dt\u00e1irg\u00ed", 
  "dtabharfar", 
  "mheas\u00fan\u00fa", 
  "h\u00e9ifeacht", 
  "cult\u00far", 
  "oiri\u00fanach", 
  "pobal", 
  "chomhalta\u00ed", 
  "chomhl\u00e1n\u00fa", 
  "Ilghn\u00e9itheacha", 
  "Duine", 
  "sochair", 
  "Iompair", 
  "gCiste", 
  "dl\u00edthi\u00fail", 
  "comhth\u00e1ite", 
  "mionsonraithe", 
  "cabhr\u00fa", 
  "breis", 
  "r.3", 
  "AG", 
  "\u00c9ireannach", 
  "mionsonra\u00ed", 
  "Fhoras", 
  "uaireanta", 
  "seacht", 
  "rannchuidi\u00fa", 
  "ionas", 
  "mhaoin", 
  "eacnama\u00edocha", 
  "Coinbhinsi\u00fan", 
  "ghn\u00e1th", 
  "Cheartas", 
  "fomh\u00edr", 
  "ch\u00fais", 
  "d\u00edol\u00faine", 
  "\u00fain\u00e9ir\u00ed", 
  "sainmh\u00ednithe", 
  "t-alt", 
  "thaca\u00edocht", 
  "f\u00eds", 
  "LEIS", 
  "Forbairt", 
  "Aireachta", 
  "acmhainn", 
  "fada", 
  "th\u00e1irgeadh", 
  "chaiteachas", 
  "infheist\u00edochta\u00ed", 
  "me\u00e1n", 
  "paisin\u00e9ir\u00ed", 
  "c\u00e1rta", 
  "\u00e9ifeacht\u00falacht", 
  "iamh", 
  "Cuarda", 
  "aonad", 
  "Ba", 
  "tomhalt\u00f3ir", 
  "c\u00farsa", 
  "ECDC", 
  "inmhuirearaithe", 
  "scaipeadh", 
  "eisiamh", 
  "cuimsitheach", 
  "fh\u00e1g\u00e1il", 
  "r\u00e1itis", 
  "bhaile", 
  "paic\u00e9ad", 
  "r\u00e9im", 
  "\u00e1iteanna", 
  "st\u00f3r\u00e1il", 
  "scoil", 
  "c\u00faiseanna", 
  "gn\u00e9", 
  "c\u00e1nacha", 
  "1961", 
  "c\u00f3ir", 
  "75", 
  "Chomhaont\u00fa", 
  "thabharfar", 
  "mbeart", 
  "chult\u00fartha", 
  "n\u00f3t\u00e1il", 
  "dhl\u00edthi\u00fail", 
  "h\u00edoca\u00edochta\u00ed", 
  "naisc", 
  "luaite", 
  "phearsanta", 
  "f\u00e1n", 
  "Bainist\u00edochta", 
  "tAontas", 
  "comhaontuithe", 
  "d\u00e9ag", 
  "Oireachtas", 
  "ea", 
  "Inis", 
  "saor\u00e1id\u00ed", 
  "t\u00e1irgeadh", 
  "oibri\u00fach\u00e1in", 
  "cead\u00fa", 
  "breith", 
  "L\u00e1", 
  "hais", 
  "iarrtar", 
  "55", 
  "oidhreachta", 
  "Tuaithe", 
  "rialach\u00e1n", 
  "mhodh", 
  "c\u00f3d", 
  "Oibreachais", 
  "ordaithe", 
  "speiceas", 
  "iarrth\u00f3ir", 
  "sealbh\u00f3ir", 
  "Mh\u00e1rta", 
  "theanga", 
  "tiomanta", 
  "ionaid", 
  "gcinneadh", 
  "fh\u00e9idir", 
  "caighde\u00e1n", 
  "t\u00e1irgthe", 
  "bhaill", 
  "mh\u00edni\u00fa", 
  "glaonna", 
  "shainaithint", 
  "thiocfaidh", 
  "achtach\u00e1n", 
  "chomhair", 
  "sonr\u00f3far", 
  "peitriliam", 
  "sl\u00e1nd\u00e1la", 
  "phr\u00edobh\u00e1ideach", 
  "freagracht", 
  "SPNF", 
  "Sonra\u00ed", 
  "For\u00e1lacha", 
  "R\u00e9igi\u00fan", 
  "amuigh", 
  "FSS", 
  "loinge", 
  "leathanach", 
  "Phlean", 
  "c\u00faiteamh", 
  "praghas", 
  "fh\u00e9adfaidh", 
  "comhionann", 
  "tairiscint", 
  "II\u00c9", 
  "c\u00e1il\u00edocht", 
  "tarl\u00fa", 
  "cine\u00e1lchead\u00fa", 
  "ceantair", 
  "cult\u00fartha", 
  "\u00fain\u00e9ireacht", 
  "leasaithe", 
  "tr\u00e1d\u00e1la", 
  "re\u00e1cht\u00e1il", 
  "beartas", 
  "r\u00edth\u00e1bhachtach", 
  "di\u00falt\u00fa", 
  "forordaithe", 
  "chead", 
  "sraith", 
  "Chaomhn\u00fa", 
  "bainc", 
  "mbuna\u00edtear", 
  "laghdaithe", 
  "seasta", 
  "feidhm\u00edochta", 
  "romhainn", 
  "Tagann", 
  "uirbeach", 
  "d\u00fashl\u00e1in", 
  "inni\u00fala", 
  "ghlac", 
  "sh\u00edni\u00fa", 
  "\u00e1rachais", 
  "ghabh\u00e1il", 
  "b\u00f3thair", 
  "leighis", 
  "lasta", 
  "aig\u00e9ad", 
  "codanna", 
  "Turas\u00f3ireachta", 
  "ilbhliant\u00fail", 
  "tsuim", 
  "int\u00edre", 
  "t\u00ed", 
  "seice\u00e1lacha", 
  "l\u00e9amh", 
  "d\u00e1theangach", 
  "sochar", 
  "Sibhialta", 
  "r\u00e1ite", 
  "tAonad", 
  "tuiscint", 
  "bhreithni\u00fa", 
  "ndearna", 
  "CFAE", 
  "Tomhalt\u00f3ir\u00ed", 
  "seomra", 
  "Ghear\u00e1na\u00ed", 
  "Dheireadh", 
  "fhreagracht", 
  "gheobhaidh", 
  "ceal", 
  "buis\u00e9ad", 
  "Coimisin\u00e9ir", 
  "42", 
  "maoine", 
  "70", 
  "mhoill", 
  "teagmh\u00e1la", 
  "gcuirfidh", 
  "gn\u00f3thas", 
  "mh\u00edchumas", 
  "Le", 
  "ch\u00faram", 
  "bhua", 
  "mhargadh", 
  "caite", 
  "seachtracha", 
  "1967", 
  "glan", 
  "bhearta", 
  "oifigi\u00fala", 
  "fhianaise", 
  "t\u00e1bhacht", 
  "dhl\u00ed", 
  "tosa\u00edocht", 
  "1963", 
  "i.e.", 
  "shonr\u00f3far", 
  "sl\u00ed", 
  "sheachaint", 
  "comhartha\u00ed", 
  "ghairm", 
  "t-iarratas\u00f3ir", 
  "inni\u00falachta", 
  "m\u00f3na", 
  "thuairisci\u00fa", 
  "r\u00e1tha\u00edocht", 
  "d\u00e1mhachtana", 
  "seirbhe\u00e1il", 
  "cheangla\u00edtear", 
  "tharchur", 
  "\u00fas\u00e1ide", 
  "fiche", 
  "and", 
  "ch\u00f3ip", 
  "taisceadh", 
  "tr\u00e1chta", 
  "tonna", 
  "farraige", 
  "Gn\u00edomha\u00edochta", 
  "strucht\u00fair", 
  "s\u00ednithe", 
  "comhr\u00e9ireachta", 
  "v\u00f3ta", 
  "tuairisci\u00fa", 
  "Chearta", 
  "leibh\u00e9il", 
  "mh\u00ednithe", 
  "t\u00f3gadh", 
  "cuimhneach\u00e1n", 
  "gcuideachta", 
  "chult\u00fair", 
  "Garman", 
  "Chiste", 
  "teicneola\u00edochta\u00ed", 
  "seachtain", 
  "prionsabal", 
  "leasa\u00edtear", 
  "bunaidh", 
  "mhe\u00e1n", 
  "FAOI", 
  "92", 
  "asbhaint", 
  "comhaontaithe", 
  "reachta\u00edochta", 
  "\u00e9ag", 
  "Ph\u00e1irc", 
  "Cult\u00fair", 
  "\u00fadar", 
  "SCEIDEAL", 
  "48", 
  "\u00e9ags\u00fail", 
  "rannph\u00e1irt\u00ed", 
  "bhf\u00e9adfa\u00ed", 
  "li\u00fantais", 
  "sol\u00e1thairt\u00ed", 
  "t\u00f3g\u00e1il", 
  "thaispe\u00e1int", 
  "\uf0b7", 
  "fosta\u00edocht", 
  "iarratas\u00f3ra", 
  "b\u00e1s", 
  "bainist\u00edocht", 
  "\u0097", 
  "tairisceana", 
  "sampla\u00ed", 
  "d\u00e1mhachtain", 
  "Ionstraim", 
  "teastas", 
  "eol", 
  "domhain", 
  "Imeachta", 
  "feirmeoir\u00ed", 
  "b\u00e9im", 
  "th\u00e9arma\u00ed", 
  "c\u00e9ile", 
  "me\u00e1in", 
  "staid", 
  "chomhth\u00e9acs", 
  "m\u00ednithe", 
  "dt\u00fas", 
  "r\u00fan", 
  "bhfianaise", 
  "st\u00f3r\u00e1la", 
  "luath", 
  "chomhlacht", 
  "cuideachta\u00ed", 
  "sti\u00farth\u00f3ir", 
  "bh\u00f3thar", 
  "Tr\u00e1cht\u00e1la", 
  "leabhar", 
  "forl\u00e9ireofar", 
  "tagartha", 
  "bhf\u00f3gra", 
  "neart\u00fa", 
  "41", 
  "gCaibidil", 
  "pl\u00e9", 
  "Comhaont\u00fa", 
  "CSE", 
  "todhcha\u00ed", 
  "daonra", 
  "amhras", 
  "feice\u00e1il", 
  "Chonradh", 
  "chugat", 
  "ch\u00farsa", 
  "Cuims\u00edonn", 
  "c\u00f3ipeanna", 
  "maoirseacht", 
  "\u00edocfar", 
  "cuntasa\u00edochta", 
  "gceann", 
  "O", 
  "d\u00edreacha", 
  "bhfoireann", 
  "ch\u00e9im", 
  "chustaim\u00e9ir\u00ed", 
  "Bh\u00f3thar", 
  "dliteanas", 
  "ph\u00e1irt\u00ed", 
  "deimhni\u00fach\u00e1in", 
  "leordh\u00f3thanach", 
  "pac\u00e1iste", 
  "Col\u00e1iste", 
  "B\u00e9arla", 
  "PeoplePoint", 
  "gContae", 
  "EIT", 
  "90", 
  "T\u00e1bla", 
  "trealaimh", 
  "thabharfaidh", 
  "fheidhm", 
  "MAIDIR", 
  "Thithe", 
  "f\u00e1sta", 
  "galar", 
  "gaolmhara", 
  "mbaol", 
  "istigh", 
  "foilsithe", 
  "point\u00ed", 
  "liosta\u00edtear", 
  "mbealach", 
  "BHR\u00cd", 
  "Poblacht", 
  "pholasa\u00ed", 
  "ghn\u00f3th\u00fa", 
  "innealra", 
  "gear\u00e1in", 
  "t\u00e9igh", 
  "gcr\u00edoch", 
  "substaint\u00ed", 
  "theorainn", 
  "taispe\u00e1ntas", 
  "fhad\u00fa", 
  "Gr\u00e1d", 
  "R-phost", 
  "dom", 
  "65", 
  "chostas", 
  "chleachtais", 
  "gearrtheideal", 
  "liostaithe", 
  "uait", 
  "m\u00ed-\u00fas\u00e1id", 
  "ordach\u00e1n", 
  "earn\u00e1lacha", 
  "Naomh", 
  "comhord\u00fa", 
  "Rial\u00fa", 
  "ch\u00farsa\u00ed", 
  "chinnidh", 
  "R\u00e1iteas", 
  "idirdheal\u00fa", 
  "shonraithe", 
  "LIFE", 
  "Gr\u00fapa", 
  "cabhair", 
  "dleacht", 
  "riamh", 
  "c\u00faraim", 
  "\u00fas\u00e1idfear", 
  "meisci\u00fala", 
  "mBaile", 
  "tugann", 
  "Cosaint", 
  "baineadh", 
  "scoile", 
  "5,000", 
  "49", 
  "Caipitil", 
  "#", 
  "pion\u00f3s", 
  "\u00e9igin", 
  "s", 
  "gceart", 
  "toradh", 
  "c\u00e9imeanna", 
  "eadr\u00e1na", 
  "gcomhl\u00edonadh", 
  "c\u00e9ard", 
  "f\u00edonchaor", 
  "\u00e9il\u00edonn", 
  "ch\u00f3rais", 
  "phr\u00f3ise\u00e1il", 
  "t\u00e1st\u00e1il", 
  "scr\u00edobh", 
  "1991", 
  "glacfar", 
  "n-earra\u00ed", 
  "47", 
  "s\u00f3cmhainn", 
  "dramha\u00edola", 
  "Mhe\u00e1n", 
  "VIII", 
  "Cheantar", 
  "riosca\u00ed", 
  "eala\u00edne", 
  "gcuirf\u00ed", 
  "ainmneacha", 
  "rann\u00edoca\u00ed", 
  "meas\u00fanacht", 
  "bealach", 
  "meast\u00f3ireachta", 
  "imscr\u00fad\u00fa", 
  "sh\u00e1r\u00fa", 
  "freagrachta\u00ed", 
  "Ollscoil", 
  "Taca\u00edochta", 
  "theicni\u00fail", 
  "53", 
  "bheartaithe", 
  "Euratom", 
  "chonradh", 
  "bhainfidh", 
  "m", 
  "uimhreacha", 
  "44", 
  "ahg.gov.ie", 
  "tharla\u00edonn", 
  "IN", 
  "l\u00e9irithe", 
  "\u00e1itribh", 
  "bainte", 
  "tionchair", 
  "\u00far", 
  "t-am", 
  "himthosca", 
  "feirme", 
  "gcomhshaol", 
  "oscailt", 
  "roghanna", 
  "ghr\u00e9as\u00e1in", 
  "m\u00f3r\u00e1n", 
  "D\u00e9ardaoin", 
  "breithni\u00fa", 
  "m\u00f3ra", 
  "p\u00e1ist\u00ed", 
  "taispe\u00e1int", 
  "\u00fas\u00e1ideoir\u00ed", 
  "ind\u00e9anta", 
  "d\u00edol", 
  "p\u00e1irtn\u00e9ir", 
  "ionadaithe", 
  "tairiscint\u00ed", 
  "ionada\u00ed", 
  "seachtrach", 
  "\u25a1", 
  "theacht", 
  "Plean", 
  "Eile", 
  "chaoi", 
  "fost\u00f3ir", 
  "beala\u00ed", 
  "sainmh\u00edni\u00fa", 
  "Ard-Ch\u00fairt", 
  "l\u00e1naimseartha", 
  "g\u00e1is", 
  "inmhe\u00e1nacha", 
  "socha\u00ed", 
  "\u00fas\u00e1ideann", 
  "euro", 
  "unsa", 
  "Feidhmi\u00fach\u00e1in", 
  "MAC", 
  "chomhshaoil", 
  "toirmeasc", 
  "thortha\u00ed", 
  "mhaol\u00fa", 
  "l\u00edonra", 
  "thomhalt\u00f3ir\u00ed", 
  "inscne", 
  "hAcht", 
  "gcuntas", 
  "athch\u00f3irithe", 
  "St\u00e1tseirbh\u00edse", 
  "Leas", 
  "riarach\u00e1n", 
  "Eolais", 
  "laeth\u00fail", 
  "\u00fas", 
  "moladh", 
  "bhainist\u00edochta", 
  "caomhn\u00fa", 
  "f\u00fathu", 
  "gcaoi", 
  "bainteach", 
  "son", 
  "oibr\u00edocht\u00fala", 
  "choinn\u00edollacha", 
  "socraithe", 
  "chruinni\u00fa", 
  "\u00e9irigh", 
  "oiread", 
  "t\u00e1st\u00e1la", 
  "Institi\u00faid", 
  "l\u00e1imh", 
  "fheice\u00e1il", 
  "Obair", 
  "c\u00e1ip\u00e9is\u00ed", 
  "Ard-R\u00fana\u00ed", 
  "inch\u00e1nach", 
  "Mheitheamh", 
  "idirbheart", 
  "CBL", 
  "\u00e9ifeacht\u00fail", 
  "t\u00e1bla", 
  "taistil", 
  "dleachta", 
  "chionn", 
  "tuismitheoir\u00ed", 
  "th\u00edolacadh", 
  "Breitheamh", 
  "1,000", 
  "Gn\u00f3", 
  "deochanna", 
  "hachomair", 
  "L\u00edne", 
  "earra", 
  "\u00e1balta", 
  "seachadta", 
  "bainisteoir", 
  "shol\u00e1thra\u00edonn", 
  "neart", 
  "teaghlach", 
  "dearbhaithe", 
  "l\u00e9ir\u00edtear", 
  "1973", 
  "CETFT", 
  "Cl\u00e1raitheoir", 
  "t\u00e1thar", 
  "ghearradh", 
  "d\u00e1ileadh", 
  "thuilleadh", 
  "mac", 
  "Mhaigh", 
  "rann\u00edoca\u00edochta\u00ed", 
  "lean", 
  "Chathair", 
  "Oifig\u00ed", 
  "200", 
  "oibr\u00edonn", 
  "in\u00e1r", 
  "admh\u00e1il", 
  "01", 
  "pr\u00f3ise\u00e1la", 
  "togra\u00ed", 
  "51", 
  "fhosta\u00edocht", 
  "fo-ailt", 
  "sol\u00e1thraithe", 
  "chisti\u00fa", 
  "oibreoir\u00ed", 
  "Sol\u00e1thar", 
  "thaighde", 
  "f\u00e1s", 
  "monar\u00f3ir", 
  "\u00e9igeand\u00e1la", 
  "chomhl\u00edonann", 
  "bhfomh\u00edr", 
  "st\u00e1t", 
  "treoracha", 
  "Roinnse", 
  "hoibre", 
  "athch\u00fars\u00e1la", 
  "thosach", 
  "chara", 
  "Facs", 
  "gcoinn\u00edollacha", 
  "foirmi\u00fail", 
  "fh\u00f3gairt", 
  "1989", 
  "suirbh\u00e9", 
  "1956", 
  "\u00edsle", 
  "traidisi\u00fanta", 
  "500", 
  "SONRA\u00cd", 
  "dl\u00edfear", 
  "st\u00e1isi\u00fan", 
  "gc\u00farsa", 
  "chaitheamh", 
  "tobhach", 
  "sceideal", 
  "fiach", 
  "bhaili\u00fa", 
  "bonneagair", 
  "deich", 
  "scr\u00fad\u00fach\u00e1in", 
  "chomhlachta", 
  "ghlacfaidh", 
  "Cl\u00e9ireach", 
  "ex", 
  "Fheidhmi\u00fa", 
  "Bille", 
  "s\u00edni\u00fa", 
  "ionada\u00edocht", 
  "onnmhair\u00ed", 
  "d\u00e9anmhas", 
  "l\u00e1idir", 
  "\u00e1rachas", 
  "h\u00e9ifeachtach", 
  "pr\u00edobh\u00e1ideach", 
  "nGn\u00edomhaireacht", 
  "thuras", 
  "ais\u00edoca\u00edocht", 
  "fhorghn\u00edomh\u00fa", 
  "tionscal", 
  "chomhrac", 
  "dTithe", 
  "urscaoileadh", 
  "len\u00e1r", 
  "73", 
  "MAR", 
  "r.5", 
  "c\u00edos", 
  "chomhar", 
  "minic", 
  "Choinbhinsi\u00fan", 
  "oibr\u00edocht", 
  "Eacnama\u00edoch", 
  "fhorfheidhmi\u00fa", 
  "sl\u00e1nd\u00e1il", 
  "c\u00faraim\u00ed", 
  "iasachta\u00ed", 
  "dtreo", 
  "eiseofar", 
  "intinn", 
  "s\u00edolta", 
  "bhall", 
  "gconradh", 
  "leathn\u00fa", 
  "foirgneamh", 
  "plean\u00e1il", 
  "feabhsaithe", 
  "c\u00falghairm", 
  "corpraithe", 
  "Athbhreithni\u00fa", 
  "1986", 
  "molta", 
  "hoile\u00e1in", 
  "ionch\u00faiseamh", 
  "1964", 
  "T\u00e1im", 
  "monar\u00fa", 
  "margaidh", 
  "comhionannas", 
  "TUGANN", 
  "f\u00e9ideartha", 
  "feoil", 
  "Unfraidh", 
  "t-\u00e1bhar", 
  "Ordaithe", 
  "cr\u00edochnaithe", 
  "gcruinni\u00fa", 
  "mn\u00e1", 
  "t\u00e1scach", 
  "Mar", 
  "Fhorais", 
  "dhi\u00fascairt", 
  "Cirt", 
  "Chustaim\u00e9ir\u00ed", 
  "CUAIRD", 
  "J", 
  "aitheantais", 
  "tr\u00e1d\u00e1il", 
  "glactha", 
  "inni\u00falacht", 
  "Int\u00edre", 
  "marga\u00edochta", 
  "ucht\u00e1il", 
  "C.", 
  "me\u00e1chan", 
  "Cathaoirleach", 
  "fheidhm\u00edocht", 
  "3\u00fa", 
  "p\u00e1ip\u00e9ir", 
  "dam\u00e1iste", 
  "ioma\u00edoch", 
  "bronnadh", 
  "Ghleann", 
  "phl\u00e9", 
  "seol", 
  "d\u00fanta", 
  "dhliteanas", 
  "s\u00e9ip\u00e9al", 
  "me\u00e1chain", 
  "chuntasa\u00edochta", 
  "d\u00edri\u00fa", 
  "Chomhphobal", 
  "achomair", 
  "ceantar", 
  "scrios", 
  "strait\u00e9ise", 
  "fhorl\u00e9iri\u00fa", 
  "fhoilsithe", 
  "AD", 
  "ord", 
  "Earra\u00ed", 
  "I.", 
  "Pinsean", 
  "bhuis\u00e9ad", 
  "beo", 
  "Fhi\u00e1ine", 
  "l\u00e1ithre\u00e1in", 
  "p.m.", 
  "c\u00f3naithe", 
  "tUachtar\u00e1n", 
  "meas", 
  "Athch\u00f3iri\u00fa", 
  "eola\u00edoch", 
  "iasacht", 
  "forfheidhmithe", 
  "toisc", 
  "dt\u00edortha", 
  "ghlaonna", 
  "Cuimhneach\u00e1in", 
  "cg", 
  "52", 
  "iascach", 
  "sheachtain", 
  "c\u00e9atad\u00e1n", 
  "mainneachtain", 
  "leithdh\u00e1ilt\u00ed", 
  "bh\u00e9al", 
  "fiontair", 
  "fhreagra", 
  "chinnfidh", 
  "dhi\u00falt\u00fa", 
  "ioml\u00e1na", 
  "lua", 
  "leabhair", 
  "chabhair", 
  "chuairteoir\u00ed", 
  "tsocha\u00ed", 
  "seachadadh", 
  "ordach\u00e1in", 
  "s\u00edneadh", 
  "f\u00edon", 
  "phort", 
  "urr\u00fas", 
  "dhroim", 
  "ghear\u00e1n", 
  "t\u00e1st\u00e1lacha", 
  "teileaf\u00f3in", 
  "\u00fas\u00e1ideadh", 
  "1962", 
  "comhph\u00e1irteanna", 
  "ghr\u00fapa", 
  "ligean", 
  "Ainmhithe", 
  "Aicme", 
  "tagtha", 
  "domhanda", 
  "bhfaisn\u00e9is", 
  "gr\u00e9as\u00e1n", 
  "cathaoirleach", 
  "Gan", 
  "cheapfar", 
  "geografach", 
  "Eo", 
  "thairiscint", 
  "Scann\u00e1n", 
  "Cumars\u00e1ide", 
  "\u00e9ineacht", 
  "Chol\u00e1iste", 
  "catag\u00f3ir\u00ed", 
  "oiri\u00fan\u00fa", 
  "St\u00e1tseirbh\u00eds", 
  "Plean\u00e1il", 
  "bhreith", 
  "r\u00e1tha\u00edochta\u00ed", 
  "casta", 
  "Threoir", 
  "R\u00edocht", 
  "clo\u00ed", 
  "mheasann", 
  "phoist", 
  "k", 
  "Sol\u00e1thair", 
  "54", 
  "nAchtanna", 
  "fhoirceannadh", 
  "aighneachta\u00ed", 
  "uasghr\u00e1d\u00fa", 
  "madra\u00ed", 
  "c\u00e9ime", 
  "bplean", 
  "p\u00f3sta", 
  "meast\u00f3ireachta\u00ed", 
  "breathn\u00fa", 
  "c\u00f3id", 
  "...", 
  "ch\u00f3naithe", 
  "deireana\u00ed", 
  "imn\u00ed", 
  "toirmisc", 
  "eala\u00edont\u00f3ir\u00ed", 
  "dliteanais", 
  "uirlis\u00ed", 
  "triomaithe", 
  "chine\u00e1lchead\u00fa", 
  "breithe", 
  "biatais", 
  "d\u00edot\u00e1il", 
  "saothar", 
  "cuairteoir\u00ed", 
  "Eatramhach", 
  "buis\u00e9id", 
  "ml", 
  "\u00c9ireannacha", 
  "st\u00e1it", 
  "idirghabh\u00e1il", 
  "buan", 
  "gcomhl\u00edontar", 
  "eis\u00edodh", 
  "1968", 
  "gCoiste", 
  "GO", 
  "P\u00e1draig", 
  "bhliant\u00fala", 
  "focal", 
  "Taighde", 
  "marga\u00ed", 
  "n\u00f3ta\u00ed", 
  "t\u00e9", 
  "Luimnigh", 
  "fheirmeoir\u00ed", 
  "l\u00e9argas", 
  "saol", 
  "Poist", 
  "dt\u00e9arma\u00ed", 
  "REOG", 
  "ghlacfar", 
  "dh\u00edth", 
  "D\u00fan", 
  "suimeanna", 
  "c\u00faitimh", 
  "gn\u00f3thais", 
  "gceantar", 
  "AONTAIS", 
  "Leabharlann", 
  "o\u00edche", 
  "ciste", 
  "ainmn\u00edonn", 
  "deartha", 
  "1966", 
  "hoibleag\u00e1id\u00ed", 
  "comhordaithe", 
  "\u00e9ir\u00ed", 
  "saothr\u00fa", 
  "fhoras", 
  "s\u00e9ala", 
  "dt\u00edr", 
  "comhph\u00e1irtithe", 
  "\u00f3ige", 
  "Co.", 
  "meas\u00fanaithe", 
  "tion\u00f3ladh", 
  "TFC", 
  "staid\u00e9ar", 
  "\u00c9IS", 
  "56", 
  "95", 
  "ainmh\u00ed", 
  "astu", 
  "N\u00d3", 
  "Shibhialta", 
  "for\u00e1iltear", 
  "breosla", 
  "sannta", 
  "phr\u00f3isis", 
  "\u00e9il\u00edtear", 
  "timpeallacht", 
  "c\u00fanaimh", 
  "bhainne", 
  "tarraingt", 
  "shonrach", 
  "Fuinnimh", 
  "hoibreacha", 
  "Domhnach", 
  "ngairtear", 
  "fho-ailt", 
  "150", 
  "suite", 
  "idirghabh\u00e1la", 
  "iii", 
  "tith\u00edochta", 
  "glao", 
  "th\u00e1bhachtach", 
  "cruinn", 
  "rialuithe", 
  "Uachtar\u00e1n", 
  "Amach", 
  "dh\u00edreach", 
  "iontach", 
  "ph\u00e1", 
  "tithe", 
  "deireanach", 
  "Rialaithe", 
  "bh\u00f3ithre", 
  "gcuireann", 
  "forbairt\u00ed", 
  "59", 
  "foilsi\u00fa", 
  "teachtaireachta\u00ed", 
  "formh\u00f3r", 
  "L\u00e1irge", 
  "mbainfidh", 
  "d\u00e1ta\u00ed", 
  "fhionra\u00ed", 
  "l\u00e1r", 
  "gealltanas", 
  "cad", 
  "beagnach", 
  "C\u00f3d", 
  "cuan", 
  "67", 
  "78", 
  "Thomhalt\u00f3ir\u00ed", 
  "thomhas", 
  "srian", 
  "f\u00e1gtha", 
  "dobharshaothraithe", 
  "chomhord\u00fa", 
  "gcomhaont\u00fa", 
  "N\u00e1isi\u00fan", 
  "LEANAS", 
  "comhl\u00edonfaidh", 
  "comhlachas", 
  "cileagram", 
  "85", 
  "John", 
  "leath", 
  "Rial\u00e1il", 
  "inneallghluaiste", 
  "fir", 
  "rannph\u00e1irteacha", 
  "dhaingni\u00fa", 
  "Bhealtaine", 
  "measta", 
  "bhosca", 
  "Polasa\u00ed", 
  "inter", 
  "gn\u00e1th\u00f3ga", 
  "Com\u00e1in", 
  "chosant\u00f3ra", 
  "comhairli\u00fach\u00e1n", 
  "b\u00e9il", 
  "hArd-Ch\u00fairte", 
  "\u2022", 
  "hiarratas", 
  "dea-chleachtas", 
  "GINEAR\u00c1LTA", 
  "mhalart\u00fa", 
  "bheaga", 
  "comhl\u00e1naithe", 
  "ceachtar", 
  "d\u00e1la\u00ed", 
  "theicni\u00fala", 
  "bhfaighidh", 
  "St\u00e1tchiste", 
  "urr\u00fais", 
  "allmhairi\u00fa", 
  "uaire", 
  "fodhl\u00edthe", 
  "Gairmoideachais", 
  "oibr\u00edochta", 
  "riachtanacha", 
  "huile", 
  "Sealadach", 
  "chead\u00fanais", 
  "cuimsi\u00fa", 
  "\u00c1rann", 
  "ag\u00f3id", 
  "ceapach\u00e1in", 
  "tionscail", 
  "polasaithe", 
  "\u00d3IGE", 
  "breithi\u00fanas", 
  "d\u00e9", 
  "gairmi\u00fala", 
  "ardchaighde\u00e1n", 
  "caomhantais", 
  "64", 
  "66", 
  "ch\u00faiteamh", 
  "dtagann", 
  "oile\u00e1n", 
  "scann\u00e1n", 
  "R\u00e9igi\u00fanach", 
  "geallsealbh\u00f3ir\u00ed", 
  "\u00e9ags\u00falacht", 
  "\u00f3g", 
  "Dhroichead", 
  "1916", 
  "d\u00f3ite\u00e1in", 
  "hUltaise", 
  "1987", 
  "uisc\u00ed", 
  "c\u00e1ilitheach", 
  "portach", 
  "forioml\u00e1n", 
  "idirthr\u00e9imhseacha", 
  "th\u00e1irg\u00ed", 
  "threoir", 
  "inghlactha", 
  "Bhliant\u00fail", 
  "58", 
  "fh\u00edor\u00fa", 
  "chruinnithe", 
  "rochtana", 
  "T\u00e1irg\u00ed", 
  "chumhdach", 
  "iontr\u00e1la", 
  "chaiteachais", 
  "fhor\u00e1iltear", 
  "pr\u00f3isis", 
  "cuardaigh", 
  "gceantair", 
  "Chult\u00far", 
  "cisti\u00fach\u00e1in", 
  "chusp\u00f3ir\u00ed", 
  "\u00e9ifeachtacht", 
  "feasacht", 
  "1960", 
  "oifig\u00ed", 
  "57", 
  "M\u00e9ad\u00fa", 
  "maol\u00fa", 
  "Go", 
  "IX", 
  "toirte", 
  "bhfuiltear", 
  "Seirbh\u00eds", 
  "bheartas", 
  "tuismitheoir", 
  "\u00c1irithe", 
  "=", 
  "Tal\u00fan", 
  "96", 
  "alia", 
  "caighde\u00e1nach", 
  "tairseach", 
  "ioml\u00e1ine", 
  "Chartlann", 
  "ceapach\u00e1n", 
  "bu\u00edochas", 
  "coitianta", 
  "coinne\u00e1il", 
  "aicm\u00ed", 
  "EGTC", 
  "shonra\u00ed", 
  "marc", 
  "conartha", 
  "logainmneacha", 
  "r\u00e9itigh", 
  "comhl\u00edonta", 
  "bP\u00e1irc", 
  "tuarastal", 
  "R\u00fana\u00ed", 
  "thagartha", 
  "fhosta\u00ed", 
  "pr\u00edobh\u00e1ideacha", 
  "bochtaineachta", 
  "iontr\u00e1il", 
  "shaothr\u00fa", 
  "ComReg", 
  "f\u00e1ltais", 
  "sl\u00e1n", 
  "fh\u00f3gair", 
  "uirbigh", 
  "Samhna", 
  "bhainc", 
  "ceannaigh", 
  "deon\u00fa", 
  "mheastar", 
  "coinn\u00edoll", 
  "fadhbanna", 
  "Ceantar", 
  "bheartais", 
  "tona", 
  "meas\u00fanachta", 
  "mhonar\u00fa", 
  "2014-2020", 
  "boird", 
  "1982", 
  "1983", 
  "\u00c1iti\u00fala", 
  "ard\u00e1n", 
  "deonach", 
  "ghr\u00fapa\u00ed", 
  "ardaithe", 
  "mheas\u00fanachta", 
  "fiosr\u00fach\u00e1in", 
  "f\u00e9ile", 
  "Oile\u00e1n", 
  "mh\u00e9ad", 
  "timpiste", 
  "thairis", 
  "chumas\u00fa", 
  "mhargaidh", 
  "thr\u00ed", 
  "Jimmy", 
  "Daoine", 
  "GNT", 
  "mheasfar", 
  "tobhaigh", 
  "hoibr\u00edochta\u00ed", 
  "tomhalt\u00f3ra", 
  "calafoirt", 
  "tos\u00fa", 
  "fhorordaithe", 
  "ch\u00e1rta", 
  "2\u00fa", 
  "Teil", 
  "moltar", 
  "Parlaimint\u00ed", 
  "r\u00edomhaire", 
  "mholadh", 
  "ghn\u00edomhartha", 
  "ghn\u00edomh", 
  "uaidh", 
  "sp\u00e1s", 
  "gcomhlacht", 
  "chatag\u00f3ir", 
  "inch\u00e1ilitheachta", 
  "1965", 
  "roghnaithe", 
  "ionfhabht\u00fa", 
  "ngn\u00e1thn\u00f3s", 
  "Galileo", 
  "mhilli\u00fan", 
  "bhfaigheann", 
  "caithfear", 
  "r\u00e9as\u00fanta", 
  "glasra\u00ed", 
  "soghluaisteacht", 
  "fola", 
  "The", 
  "cheisteanna", 
  "tarchur", 
  "fanacht", 
  "thosaigh", 
  "CALAOIS", 
  "pr\u00f3ise\u00e1il", 
  "Lucht", 
  "Taoiseach", 
  "62", 
  "Tr\u00ed\u00fa", 
  "h\u00edoc", 
  "teicneola\u00edocht", 
  "ranna", 
  "foilseach\u00e1in", 
  "feirmeoireachta", 
  "ardoideachais", 
  "l\u00edonra\u00ed", 
  "TF", 
  "ullmh\u00fach\u00e1in", 
  "Cathrach", 
  "gc\u00e9anna", 
  "iarratas\u00f3ir\u00ed", 
  "aistri\u00fach\u00e1in", 
  "r\u00e9idh", 
  "turas\u00f3ireachta", 
  "D\u00e1la", 
  "tuairisce\u00e1n", 
  "L\u00e1rionad", 
  "\u00edtim", 
  "Mary", 
  "n-unsa", 
  "Irish", 
  "thalamh", 
  "Samhraidh", 
  "taifeadadh", 
  "Cinneadh", 
  "bhia", 
  "Chuaigh", 
  "2010-2030", 
  "bhar\u00e1ntas", 
  "Ch\u00f3d", 
  "gcomhlachta\u00ed", 
  "gCl\u00e1ir", 
  "clice\u00e1il", 
  "leictreonacha", 
  "Oile\u00e1in", 
  "sheasta", 
  "Post", 
  "caidreamh", 
  "bhronnadh", 
  "lastuaidh", 
  "71", 
  "f\u00edona", 
  "saoirse", 
  "dl\u00edthi\u00fala", 
  "ghn\u00e9", 
  "1937", 
  "a.m.", 
  "Bia", 
  "leictreachais", 
  "shonracha", 
  "www.ahg.gov.ie", 
  "seachtaini\u00fail", 
  "bac", 
  "Luan", 
  "bhfuarthas", 
  "faoisimh", 
  "t-oifigeach", 
  "White", 
  "ALT", 
  "cruth\u00fanas", 
  "mara", 
  "l\u00e1imhse\u00e1il", 
  "sp\u00f3irt", 
  "f\u00e1la", 
  "tharmligean", 
  "hEORPA", 
  "soith\u00ed", 
  "cleachtadh", 
  "ainmni\u00fach\u00e1in", 
  "chomhshaol", 
  "cruth\u00fa", 
  "..", 
  "EORPAIGH", 
  "C\u00fanta", 
  "uasmh\u00e9id", 
  "Luain", 
  "l\u00ednte", 
  "shu\u00edomhanna", 
  "naoi", 
  "ch\u00e1ilitheach", 
  "fhormheas", 
  "eisceacht\u00fala", 
  "hEARN\u00c1LACHA", 
  "dtiocfaidh", 
  "thaith\u00ed", 
  "Chiarra\u00ed", 
  "dteasta\u00edonn", 
  "nasctha", 
  "f\u00f3ill", 
  "LEE", 
  "CBT", 
  "Nollag", 
  "chusp\u00f3ir", 
  "Chl\u00e1r\u00fa", 
  "threisi\u00fa", 
  "rial\u00e1il", 
  "agallamh", 
  "cabhrach", 
  "thiom\u00e1int", 
  "dh\u00e9ag", 
  "Fostaithe", 
  "Aisghairtear", 
  "fadt\u00e9armach", 
  "tr\u00e1th\u00fail", 
  "ab", 
  "n-oile\u00e1n", 
  "cheal\u00fa", 
  "catag\u00f3ir", 
  "freagra\u00ed", 
  "ch\u00faiseanna", 
  "1954", 
  "p\u00e1irteanna", 
  "OIREACHTAS", 
  "freagairt", 
  "l\u00e9as", 
  "ceol", 
  "caomhnaithe", 
  "Cinnteoidh", 
  "gceangla\u00edtear", 
  "g\u00e9ime", 
  "scoth", 
  "ailtireachta", 
  "com\u00f3radh", 
  "Cuir", 
  "Ciardha", 
  "dr\u00e9achtghn\u00edomh", 
  "beatha", 
  "r.6", 
  "Cill", 
  "socra\u00edtear", 
  "ghinear\u00e1ltacht", 
  "shuntasach", 
  "dochorraithe", 
  "n", 
  "eascra\u00edonn", 
  "hAir\u00ed", 
  "Oideachas", 
  "S\u00f3cmhainn\u00ed", 
  "TD", 
  "bun\u00fasacha", 
  "taispe\u00e1ntais", 
  "altranais", 
  "13\u00fa", 
  "98", 
  "91", 
  "l\u00edonadh", 
  "Airne", 
  "Saoire", 
  "bhail\u00edocht", 
  "st\u00e1isi\u00fain", 
  "Corpar\u00e1ideach", 
  "bhearta\u00edtear", 
  "feidhmi\u00fach\u00e1in", 
  "eadhon", 
  "raidi\u00f3", 
  "M\u00f3na", 
  "1971", 
  "trasn\u00e1isi\u00fanta", 
  "L\u00edonra", 
  "malart\u00fa", 
  "d\u00edolmhaithe", 
  "druga\u00ed", 
  "15\u00fa", 
  "n-\u00fas\u00e1id", 
  "custaim\u00e9ir\u00ed", 
  "hoifigi\u00fail", 
  "tiom\u00e1int", 
  "nglacadh", 
  "Oifigigh", 
