[
  [
    ".", 
    20713288
  ], 
  [
    ",", 
    13884598
  ], 
  [
    "de", 
    7742804
  ], 
  [
    "a", 
    7438301
  ], 
  [
    "que", 
    7174237
  ], 
  [
    "o", 
    5236680
  ], 
  [
    "?", 
    4984630
  ], 
  [
    "-", 
    4075168
  ], 
  [
    "e", 
    3756431
  ], 
  [
    "n\u00e3o", 
    2776725
  ], 
  [
    "\u00e9", 
    2620892
  ], 
  [
    "do", 
    2528686
  ], 
  [
    "para", 
    2361688
  ], 
  [
    "um", 
    2309760
  ], 
  [
    "da", 
    2212120
  ], 
  [
    "!", 
    2114017
  ], 
  [
    "N\u00e3o", 
    1945549
  ], 
  [
    "uma", 
    1895153
  ], 
  [
    "em", 
    1864023
  ], 
  [
    "...", 
    1708337
  ], 
  [
    "com", 
    1600883
  ], 
  [
    "O", 
    1567496
  ], 
  [
    "os", 
    1559273
  ], 
  [
    "no", 
    1319107
  ], 
  [
    "se", 
    1247693
  ], 
  [
    "as", 
    1226045
  ], 
  [
    "por", 
    1144996
  ], 
  [
    "_", 
    1080987
  ], 
  [
    "\"", 
    1035876
  ], 
  [
    "na", 
    977495
  ], 
  [
    "A", 
    968870
  ], 
  [
    "dos", 
    902189
  ], 
  [
    "est\u00e1", 
    892538
  ], 
  [
    "\u00e0", 
    885483
  ], 
  [
    "mais", 
    819085
  ], 
  [
    "\u00c9", 
    805784
  ], 
  [
    "como", 
    801736
  ], 
  [
    "eu", 
    786808
  ], 
  [
    "ao", 
    777295
  ], 
  [
    "Eu", 
    764561
  ], 
  [
    "bem", 
    752976
  ], 
  [
    "E", 
    741848
  ], 
  [
    ")", 
    718693
  ], 
  [
    "isso", 
    713828
  ], 
  [
    "ser", 
    707027
  ], 
  [
    "das", 
    626198
  ], 
  [
    "(", 
    577859
  ], 
  [
    "mas", 
    561035
  ], 
  [
    "me", 
    551571
  ], 
  [
    "ou", 
    542693
  ], 
  [
    "BAR", 
    536449
  ], 
  [
    "ele", 
    531691
  ], 
  [
    "Sim", 
    528059
  ], 
  [
    "meu", 
    518293
  ], 
  [
    "fazer", 
    517607
  ], 
  [
    "aqui", 
    514659
  ], 
  [
    "muito", 
    510939
  ], 
  [
    "foi", 
    487078
  ], 
  [
    "Mas", 
    433080
  ], 
  [
    "nos", 
    432637
  ], 
  [
    "sobre", 
    415791
  ], 
  [
    "minha", 
    415104
  ], 
  [
    "/", 
    399521
  ], 
  [
    "ter", 
    397179
  ], 
  [
    ":", 
    391926
  ], 
  [
    "te", 
    384848
  ], 
  [
    "sua", 
    374137
  ], 
  [
    "Ele", 
    372598
  ], 
  [
    "tem", 
    371336
  ], 
  [
    "isto", 
    370981
  ], 
  [
    "Comiss\u00e3o", 
    367199
  ], 
  [
    "seu", 
    358747
  ], 
  [
    "Est\u00e1", 
    355258
  ], 
  [
    "s\u00e3o", 
    352557
  ], 
  [
    "vai", 
    322118
  ], 
  [
    "tamb\u00e9m", 
    318085
  ], 
  [
    "tudo", 
    317627
  ], 
  [
    "Se", 
    315975
  ], 
  [
    "dizer", 
    313893
  ], 
  [
    "l\u00e1", 
    313482
  ], 
  [
    "Por", 
    311813
  ], 
  [
    "j\u00e1", 
    311743
  ], 
  [
    "h\u00e1", 
    310797
  ], 
  [
    "sei", 
    310234
  ], 
  [
    "ela", 
    307025
  ], 
  [
    "todos", 
    304923
  ], 
  [
    "coisa", 
    300075
  ], 
  [
    "s\u00f3", 
    293852
  ], 
  [
    "Que", 
    292250
  ], 
  [
    "quando", 
    291603
  ], 
  [
    "pelo", 
    289226
  ], 
  [
    "esta", 
    286752
  ], 
  [
    "Como", 
    286482
  ], 
  [
    "mesmo", 
    285759
  ], 
  [
    "este", 
    276216
  ], 
  [
    "Vamos", 
    273932
  ], 
  [
    "pode", 
    269352
  ], 
  [
    "agora", 
    268067
  ], 
  [
    "aos", 
    258875
  ], 
  [
    "vez", 
    258490
  ], 
  [
    "Os", 
    253684
  ], 
  [
    "nada", 
    250923
  ], 
  [
    "era", 
    248943
  ], 
  [
    "estou", 
    247072
  ], 
  [
    "ver", 
    240310
  ], 
  [
    "pela", 
    238830
  ], 
  [
    "Estou", 
    238782
  ], 
  [
    "tempo", 
    238427
  ], 
  [
    "tu", 
    238324
  ], 
  [
    "Ent\u00e3o", 
    234283
  ], 
  [
    "mim", 
    230774
  ], 
  [
    "\u00e0s", 
    226400
  ], 
  [
    "est\u00e3o", 
    223121
  ], 
  [
    "tua", 
    220188
  ], 
  [
    "tenho", 
    219275
  ], 
  [
    "falar", 
    216701
  ], 
  [
    "casa", 
    215055
  ], 
  [
    "1", 
    214300
  ], 
  [
    "at\u00e9", 
    213967
  ], 
  [
    "teu", 
    213852
  ], 
  [
    "assim", 
    213684
  ], 
  [
    "est\u00e1s", 
    213513
  ], 
  [
    "porque", 
    213282
  ], 
  [
    "Ela", 
    213171
  ], 
  [
    "artigo", 
    209770
  ], 
  [
    "vou", 
    209394
  ], 
  [
    "anos", 
    209048
  ], 
  [
    "favor", 
    207457
  ], 
  [
    "estava", 
    205130
  ], 
  [
    "Porque", 
    200073
  ], 
  [
    ";", 
    199244
  ], 
  [
    "n\u00f3s", 
    198517
  ], 
  [
    "melhor", 
    197953
  ], 
  [
    "Conselho", 
    197458
  ], 
  [
    "voc\u00ea", 
    196454
  ], 
  [
    "ir", 
    194404
  ], 
  [
    "ainda", 
    193880
  ], 
  [
    "J\u00e1", 
    189231
  ], 
  [
    "onde", 
    188840
  ], 
  [
    "t\u00e3o", 
    188738
  ], 
  [
    "disse", 
    188447
  ], 
  [
    "Senhor", 
    187896
  ], 
  [
    "trabalho", 
    186762
  ], 
  [
    "Europeia", 
    186621
  ], 
  [
    "pessoas", 
    185470
  ], 
  [
    "dia", 
    184718
  ], 
  [
    "Um", 
    183434
  ], 
  [
    "Bem", 
    182905
  ], 
  [
    "Presidente", 
    181909
  ], 
  [
    "entre", 
    181861
  ], 
  [
    "qu\u00ea", 
    180492
  ], 
  [
    "As", 
    179115
  ], 
  [
    "Isso", 
    177043
  ], 
  [
    "sem", 
    176741
  ], 
  [
    "2", 
    174820
  ], 
  [
    "quem", 
    174182
  ], 
  [
    "quero", 
    173245
  ], 
  [
    "vida", 
    173144
  ], 
  [
    "Para", 
    169712
  ], 
  [
    "noite", 
    169381
  ], 
  [
    "Uni\u00e3o", 
    168357
  ], 
  [
    "vamos", 
    167542
  ], 
  [
    "ti", 
    166990
  ], 
  [
    "sou", 
    166176
  ], 
  [
    "bom", 
    165698
  ], 
  [
    "Tenho", 
    165637
  ], 
  [
    "posso", 
    165229
  ], 
  [
    "estar", 
    163990
  ], 
  [
    "temos", 
    163886
  ], 
  [
    "sempre", 
    162174
  ], 
  [
    "Vou", 
    161988
  ], 
  [
    "nas", 
    160406
  ], 
  [
    "senhor", 
    159744
  ], 
  [
    "deve", 
    158809
  ], 
  [
    "Estados-Membros", 
    157845
  ], 
  [
    "alguma", 
    157018
  ], 
  [
    "seja", 
    156935
  ], 
  [
    "n.o", 
    156281
  ], 
  [
    "quer", 
    156206
  ], 
  [
    "qualquer", 
    156003
  ], 
  [
    "Deus", 
    154778
  ], 
  [
    "S\u00f3", 
    152766
  ], 
  [
    "pai", 
    152670
  ], 
  [
    "parte", 
    152465
  ], 
  [
    "dele", 
    151494
  ], 
  [
    "apenas", 
    151455
  ], 
  [
    "forma", 
    150695
  ], 
  [
    "Parlamento", 
    150665
  ], 
  [
    "Ol\u00e1", 
    149704
  ], 
  [
    "eles", 
    149519
  ], 
  [
    "antes", 
    149418
  ], 
  [
    "presente", 
    148515
  ], 
  [
    "Tu", 
    148057
  ], 
  [
    "lhe", 
    147914
  ], 
  [
    "seus", 
    146532
  ], 
  [
    "coisas", 
    146264
  ], 
  [
    "Est\u00e1s", 
    146021
  ], 
  [
    "tipo", 
    145664
  ], 
  [
    "dois", 
    145418
  ], 
  [
    "depois", 
    142804
  ], 
  [
    "Em", 
    140421
  ], 
  [
    "ficar", 
    140333
  ], 
  [
    "verdade", 
    139530
  ], 
  [
    "nunca", 
    139108
  ], 
  [
    "m\u00e3e", 
    138816
  ], 
  [
    "No", 
    138317
  ], 
  [
    "homem", 
    138232
  ], 
  [
    "num", 
    137896
  ], 
  [
    "disso", 
    137768
  ], 
  [
    "conta", 
    136868
  ], 
  [
    "Foi", 
    136574
  ], 
  [
    "Isto", 
    136098
  ], 
  [
    "caso", 
    135078
  ], 
  [
    "Quem", 
    134933
  ], 
  [
    "grande", 
    133921
  ], 
  [
    "tinha", 
    133659
  ], 
  [
    "sim", 
    132599
  ], 
  [
    "Agora", 
    131916
  ], 
  [
    "3", 
    131456
  ], 
  [
    "nossa", 
    131440
  ], 
  [
    "H\u00e1", 
    131024
  ], 
  [
    "pa\u00edses", 
    129720
  ], 
  [
    "Onde", 
    129463
  ], 
  [
    "nosso", 
    129043
  ], 
  [
    "algo", 
    128965
  ], 
  [
    "Obrigado", 
    128728
  ], 
  [
    "lugar", 
    128439
  ], 
  [
    "relat\u00f3rio", 
    127704
  ], 
  [
    "CE", 
    127681
  ], 
  [
    "Quando", 
    126674
  ], 
  [
    "Voc\u00ea", 
    126653
  ], 
  [
    "esse", 
    126249
  ], 
  [
    "Uma", 
    124074
  ], 
  [
    "algu\u00e9m", 
    124043
  ], 
  [
    "essa", 
    123860
  ], 
  [
    "pouco", 
    123752
  ], 
  [
    "Acho", 
    123407
  ], 
  [
    "saber", 
    122979
  ], 
  [
    "nem", 
    122890
  ], 
  [
    "Sr.", 
    122823
  ], 
  [
    "outra", 
    122022
  ], 
  [
    "menos", 
    120391
  ], 
  [
    "nome", 
    120240
  ], 
  [
    "De", 
    119797
  ], 
  [
    "outro", 
    119678
  ], 
  [
    "acordo", 
    119664
  ], 
  [
    "tens", 
    119460
  ], 
  [
    "dar", 
    118726
  ], 
  [
    "estamos", 
    118580
  ], 
  [
    "numa", 
    116325
  ], 
  [
    "Regulamento", 
    115981
  ], 
  [
    "medidas", 
    114902
  ], 
  [
    "hoje", 
    114820
  ], 
  [
    "dinheiro", 
    114470
  ], 
  [
    "\u00e9s", 
    114458
  ], 
  [
    "Temos", 
    113520
  ], 
  [
    "outros", 
    112918
  ], 
  [
    "t\u00eam", 
    112336
  ], 
  [
    "Talvez", 
    111969
  ], 
  [
    "todas", 
    111077
  ], 
  [
    "Muito", 
    110260
  ], 
  [
    "Europeu", 
    109997
  ], 
  [
    "comigo", 
    108500
  ], 
  [
    "ser\u00e1", 
    108404
  ], 
  [
    "faz", 
    108226
  ], 
  [
    "toda", 
    108078
  ], 
  [
    "suas", 
    107980
  ], 
  [
    "contra", 
    107974
  ], 
  [
    "problema", 
    107883
  ], 
  [
    "pol\u00edtica", 
    107636
  ], 
  [
    "importante", 
    106444
  ], 
  [
    "'", 
    105595
  ], 
  [
    "vais", 
    105286
  ], 
  [
    "Vai", 
    104997
  ], 
  [
    "quest\u00e3o", 
    104806
  ], 
  [
    "todo", 
    104497
  ], 
  [
    "Europa", 
    103738
  ], 
  [
    "lado", 
    103419
  ], 
  [
    "certo", 
    102854
  ], 
  [
    "sido", 
    102575
  ], 
  [
    "podem", 
    102160
  ], 
  [
    "primeiro", 
    102148
  ], 
  [
    "Com", 
    101480
  ], 
  [
    "mercado", 
    101413
  ], 
  [
    "novo", 
    100209
  ], 
  [
    "Artigo", 
    100028
  ], 
  [
    "fora", 
    99712
  ], 
  [
    "Tens", 
    99434
  ], 
  [
    "a\u00ed", 
    99328
  ], 
  [
    "sabe", 
    98775
  ], 
  [
    "foram", 
    98424
  ], 
  [
    "Quero", 
    98311
  ], 
  [
    "Esta", 
    97816
  ], 
  [
    "%", 
    97779
  ], 
  [
    "facto", 
    97603
  ], 
  [
    "meus", 
    97429
  ], 
  [
    "Este", 
    97291
  ], 
  [
    "mundo", 
    97252
  ], 
  [
    "ent\u00e3o", 
    96708
  ], 
  [
    "Na", 
    96222
  ], 
  [
    "Tem", 
    96159
  ], 
  [
    "podemos", 
    96052
  ], 
  [
    "dela", 
    95887
  ], 
  [
    "neste", 
    95380
  ], 
  [
    "Sou", 
    94970
  ], 
  [
    "vezes", 
    94722
  ], 
  [
    "Eles", 
    94450
  ], 
  [
    "mulher", 
    94348
  ], 
  [
    "Oh", 
    93274
  ], 
  [
    "tal", 
    92925
  ], 
  [
    "certeza", 
    92776
  ], 
  [
    "seguran\u00e7a", 
    92711
  ], 
  [
    "diz", 
    92172
  ], 
  [
    "tr\u00eas", 
    91960
  ], 
  [
    "tentar", 
    90543
  ], 
  [
    "raz\u00e3o", 
    90218
  ], 
  [
    "preciso", 
    89943
  ], 
  [
    "qual", 
    89885
  ], 
  [
    "proposta", 
    89424
  ], 
  [
    "embora", 
    89251
  ], 
  [
    "Sabes", 
    88847
  ], 
  [
    "causa", 
    88750
  ], 
  [
    "boa", 
    88641
  ], 
  [
    "durante", 
    88153
  ], 
  [
    "v\u00e3o", 
    88059
  ], 
  [
    "devem", 
    87907
  ], 
  [
    "pensar", 
    87701
  ], 
  [
    "Meu", 
    87601
  ], 
  [
    "s\u00e9rio", 
    87331
  ], 
  [
    "momento", 
    86835
  ], 
  [
    "produtos", 
    86726
  ], 
  [
    "base", 
    86543
  ], 
  [
    "Tudo", 
    86388
  ], 
  [
    "passa", 
    86159
  ], 
  [
    "regulamento", 
    86055
  ], 
  [
    "Ainda", 
    85520
  ], 
  [
    "situa\u00e7\u00e3o", 
    85479
  ], 
  [
    "cada", 
    85219
  ], 
  [
    "UE", 
    85210
  ], 
  [
    "termos", 
    85030
  ], 
  [
    "ano", 
    84999
  ], 
  [
    "sair", 
    84195
  ], 
  [
    "n\u00edvel", 
    84161
  ], 
  [
    "quanto", 
    83800
  ], 
  [
    "Nunca", 
    83656
  ], 
  [
    "Comunidade", 
    83598
  ], 
  [
    "direitos", 
    83439
  ], 
  [
    "filho", 
    83381
  ], 
  [
    "c\u00e1", 
    83363
  ], 
  [
    "daqui", 
    83102
  ], 
  [
    "direito", 
    82726
  ], 
  [
    "acho", 
    81751
  ], 
  [
    "fim", 
    81717
  ], 
  [
    "Claro", 
    81431
  ], 
  [
    "sabes", 
    81314
  ], 
  [
    "4", 
    81294
  ], 
  [
    "ningu\u00e9m", 
    80783
  ], 
  [
    "deste", 
    80709
  ], 
  [
    "queres", 
    80535
  ], 
  [
    "aconteceu", 
    80094
  ], 
  [
    "parece", 
    79832
  ], 
  [
    "desta", 
    79790
  ], 
  [
    "dentro", 
    79277
  ], 
  [
    "pelos", 
    79081
  ], 
  [
    "pa\u00eds", 
    78947
  ], 
  [
    "poss\u00edvel", 
    78920
  ], 
  [
    "contigo", 
    78912
  ], 
  [
    "[", 
    78712
  ], 
  [
    "]", 
    78646
  ], 
  [
    "pois", 
    78555
  ], 
  [
    "ajuda", 
    77921
  ], 
  [
    "Estamos", 
    77807
  ], 
  [
    "maior", 
    77655
  ], 
  [
    "duas", 
    77567
  ], 
  [
    "consigo", 
    77083
  ], 
  [
    "queria", 
    77050
  ], 
  [
    "respeito", 
    76999
  ], 
  [
    "dias", 
    76970
  ], 
  [
    "amigo", 
    76924
  ], 
  [
    "carro", 
    76748
  ], 
  [
    "tenha", 
    76662
  ], 
  [
    "fez", 
    76430
  ], 
  [
    "podes", 
    75924
  ], 
  [
    "mal", 
    75759
  ], 
  [
    "voc\u00eas", 
    75736
  ], 
  [
    "volta", 
    75536
  ], 
  [
    "N\u00f3s", 
    74992
  ], 
  [
    "alguns", 
    74665
  ], 
  [
    "Olha", 
    74347
  ], 
  [
    "CEE", 
    73706
  ], 
  [
    "si", 
    73546
  ], 
  [
    "ideia", 
    73492
  ], 
  [
    "desenvolvimento", 
    72981
  ], 
  [
    "5", 
    72977
  ], 
  [
    "algum", 
    72617
  ], 
  [
    "nossos", 
    72157
  ], 
  [
    "voltar", 
    72130
  ], 
  [
    "decis\u00e3o", 
    71823
  ], 
  [
    "ponto", 
    71714
  ], 
  [
    "desde", 
    71552
  ], 
  [
    "tanto", 
    71106
  ], 
  [
    "processo", 
    71052
  ], 
  [
    "for", 
    70571
  ], 
  [
    "n\u00famero", 
    70483
  ], 
  [
    "Bom", 
    70161
  ], 
  [
    "primeira", 
    69516
  ], 
  [
    "Posso", 
    69430
  ], 
  [
    "segundo", 
    68790
  ], 
  [
    "talvez", 
    68614
  ], 
  [
    "problemas", 
    68506
  ], 
  [
    "outras", 
    68408
  ], 
  [
    "modo", 
    67816
  ], 
  [
    "S\u00e3o", 
    67781
  ], 
  [
    "fam\u00edlia", 
    67597
  ], 
  [
    "pessoa", 
    67415
  ], 
  [
    "mat\u00e9ria", 
    67374
  ], 
  [
    "Certo", 
    67104
  ], 
  [
    "aplica\u00e7\u00e3o", 
    66966
  ], 
  [
    "Aqui", 
    66889
  ], 
  [
    "Nem", 
    66589
  ], 
  [
    "\u00c9s", 
    66193
  ], 
  [
    "estas", 
    65780
  ], 
  [
    "estes", 
    65346
  ], 
  [
    "rela\u00e7\u00e3o", 
    65235
  ], 
  [
    "condi\u00e7\u00f5es", 
    65138
  ], 
  [
    "Tratado", 
    64988
  ], 
  [
    "encontrar", 
    64694
  ], 
  [
    "sentido", 
    64595
  ], 
  [
    "directiva", 
    64534
  ], 
  [
    "necess\u00e1rio", 
    64379
  ], 
  [
    "deixar", 
    64177
  ], 
  [
    "ajudar", 
    63717
  ], 
  [
    "Desculpa", 
    63593
  ], 
  [
    "V\u00e1", 
    63514
  ], 
  [
    "sistema", 
    63498
  ], 
  [
    "Parece", 
    63447
  ], 
  [
    "Queres", 
    63431
  ], 
  [
    "senhora", 
    63254
  ], 
  [
    "gostaria", 
    62674
  ], 
  [
    "homens", 
    62600
  ], 
  [
    "hora", 
    62405
  ], 
  [
    "atr\u00e1s", 
    62377
  ], 
  [
    "claro", 
    62059
  ], 
  [
    "2005", 
    61567
  ], 
  [
    "poder", 
    61524
  ], 
  [
    "seria", 
    61400
  ], 
  [
    "Pois", 
    61116
  ], 
  [
    "maneira", 
    61094
  ], 
  [
    "trabalhar", 
    61027
  ], 
  [
    "frente", 
    60938
  ], 
  [
    "chegar", 
    60915
  ], 
  [
    "espera", 
    60913
  ], 
  [
    "vista", 
    60834
  ], 
  [
    "comum", 
    60624
  ], 
  [
    "algumas", 
    60617
  ], 
  [
    "deputado", 
    60537
  ], 
  [
    "seguinte", 
    60450
  ], 
  [
    "milh\u00f5es", 
    59887
  ], 
  [
    "nomeadamente", 
    59770
  ], 
  [
    "empresas", 
    59648
  ], 
  [
    "\u00faltima", 
    59470
  ], 
  [
    "tarde", 
    59362
  ], 
  [
    "fosse", 
    59331
  ], 
  [
    "apoio", 
    59112
  ], 
  [
    "Era", 
    58981
  ], 
  [
    "passar", 
    58959
  ], 
  [
    "aquilo", 
    58751
  ], 
  [
    "enquanto", 
    58695
  ], 
  [
    "Pode", 
    58678
  ], 
  [
    "servi\u00e7os", 
    58444
  ], 
  [
    "horas", 
    58170
  ], 
  [
    "deles", 
    57826
  ], 
  [
    "per\u00edodo", 
    57721
  ], 
  [
    "mesma", 
    57692
  ], 
  [
    "nesta", 
    57297
  ], 
  [
    "cabe\u00e7a", 
    57180
  ], 
  [
    "atrav\u00e9s", 
    56916
  ], 
  [
    "mulheres", 
    56329
  ], 
  [
    "2004", 
    56253
  ], 
  [
    "uns", 
    56128
  ], 
  [
    "Boa", 
    56089
  ], 
  [
    "10", 
    56041
  ], 
  [
    "sector", 
    55913
  ], 
  [
    "programa", 
    55809
  ], 
  [
    "Espera", 
    55529
  ], 
  [
    "caminho", 
    55523
  ], 
  [
    "entrar", 
    55494
  ], 
  [
    "conformidade", 
    55284
  ], 
  [
    "nova", 
    54945
  ], 
  [
    "Ou", 
    54920
  ], 
  [
    "meses", 
    54910
  ], 
  [
    "\u00fanica", 
    54806
  ], 
  [
    "At\u00e9", 
    54539
  ], 
  [
    "Qual", 
    54384
  ], 
  [
    "Nada", 
    54315
  ], 
  [
    "sabia", 
    54010
  ], 
  [
    "controlo", 
    54009
  ], 
  [
    "Estava", 
    53861
  ], 
  [
    "cidade", 
    53819
  ], 
  [
    "Todos", 
    53732
  ], 
  [
    "protec\u00e7\u00e3o", 
    53629
  ], 
  [
    "Sei", 
    53596
  ], 
  [
    "Senhora", 
    53349
  ], 
  [
    "especial", 
    53317
  ], 
  [
    "Obrigada", 
    53285
  ], 
  [
    "\u00e2mbito", 
    53226
  ], 
  [
    "Porqu\u00ea", 
    53113
  ], 
  [
    "Tendo", 
    53040
  ], 
  [
    "ali", 
    52928
  ], 
  [
    "gente", 
    52912
  ], 
  [
    "cidad\u00e3os", 
    52802
  ], 
  [
    "informa\u00e7\u00f5es", 
    52775
  ], 
  [
    "amor", 
    52691
  ], 
  [
    "amigos", 
    52655
  ], 
  [
    "partir", 
    52432
  ], 
  [
    "Directiva", 
    52245
  ], 
  [
    "anexo", 
    52233
  ], 
  [
    "nenhum", 
    52212
  ], 
  [
    "dif\u00edcil", 
    52037
  ], 
  [
    "sejam", 
    51990
  ], 
  [
    "cima", 
    51704
  ], 
  [
    "Tamb\u00e9m", 
    51702
  ], 
  [
    "feito", 
    51462
  ], 
  [
    "minhas", 
    51379
  ], 
  [
    "regras", 
    50945
  ], 
  [
    "levar", 
    50872
  ], 
  [
    "aquele", 
    50717
  ], 
  [
    "vir", 
    50443
  ], 
  [
    "Quer", 
    50424
  ], 
  [
    "ouvir", 
    50401
  ], 
  [
    "informa\u00e7\u00e3o", 
    50354
  ], 
  [
    "6", 
    50226
  ], 
  [
    "autoridades", 
    50172
  ], 
  [
    "tomar", 
    50151
  ], 
  [
    "Preciso", 
    50132
  ], 
  [
    "pelas", 
    50083
  ], 
  [
    "dados", 
    49920
  ], 
  [
    "futuro", 
    49905
  ], 
  [
    "acontecer", 
    49868
  ], 
  [
    "muitos", 
    49861
  ], 
  [
    "disposi\u00e7\u00f5es", 
    49850
  ], 
  [
    "hist\u00f3ria", 
    49763
  ], 
  [
    "amanh\u00e3", 
    49762
  ], 
  [
    "morte", 
    49746
  ], 
  [
    "n\u00ba", 
    49660
  ], 
  [
    "Estados", 
    49653
  ], 
  [
    "pessoal", 
    49575
  ], 
  [
    "altera\u00e7\u00f5es", 
    49396
  ], 
  [
    "nossas", 
    49335
  ], 
  [
    "exemplo", 
    49240
  ], 
  [
    "debate", 
    49201
  ], 
  [
    "objectivo", 
    48863
  ], 
  [
    "ia", 
    48640
  ], 
  [
    "morrer", 
    48501
  ], 
  [
    "porta", 
    48478
  ], 
  [
    "Mais", 
    48429
  ], 
  [
    "pol\u00edcia", 
    48041
  ], 
  [
    "minutos", 
    47903
  ], 
  [
    "social", 
    47863
  ], 
  [
    "entanto", 
    47858
  ], 
  [
    "posi\u00e7\u00e3o", 
    47790
  ], 
  [
    "querida", 
    47788
  ], 
  [
    "muitas", 
    47761
  ], 
  [
    "coopera\u00e7\u00e3o", 
    47694
  ], 
  [
    "\u2014", 
    47652
  ], 
  [
    "Vais", 
    47651
  ], 
  [
    "relativa", 
    47605
  ], 
  [
    "morto", 
    47572
  ], 
  [
    "merda", 
    47321
  ], 
  [
    "podia", 
    47317
  ], 
  [
    "altura", 
    47129
  ], 
  [
    "come\u00e7ar", 
    47061
  ], 
  [
    "quase", 
    47054
  ], 
  [
    "devia", 
    46913
  ], 
  [
    "plano", 
    46890
  ], 
  [
    "Depois", 
    46714
  ], 
  [
    "possa", 
    46650
  ], 
  [
    "semana", 
    46521
  ], 
  [
    "significa", 
    46466
  ], 
  [
    "Assim", 
    46393
  ], 
  [
    "Considerando", 
    46355
  ], 
  [
    "medo", 
    46241
  ], 
  [
    "Podes", 
    46087
  ], 
  [
    "quarto", 
    46051
  ], 
  [
    "irm\u00e3o", 
    45905
  ], 
  [
    "emprego", 
    45772
  ], 
  [
    "precisa", 
    45576
  ], 
  [
    "meio", 
    45530
  ], 
  [
    "sob", 
    45199
  ], 
  [
    "grupo", 
    45084
  ], 
  [
    "Est\u00e3o", 
    45001
  ], 
  [
    "matar", 
    44987
  ], 
  [
    "vem", 
    44939
  ], 
  [
    "prazo", 
    44804
  ], 
  [
    "teus", 
    44603
  ], 
  [
    "igualmente", 
    44559
  ], 
  [
    "Desculpe", 
    44545
  ], 
  [
    "manh\u00e3", 
    44460
  ], 
  [
    "essas", 
    44320
  ], 
  [
    "nacionais", 
    44319
  ], 
  [
    "rapaz", 
    44107
  ], 
  [
    "olhos", 
    44096
  ], 
  [
    "arma", 
    43855
  ], 
  [
    "\u00e1gua", 
    43766
  ], 
  [
    "passado", 
    43670
  ], 
  [
    "procura", 
    43660
  ], 
  [
    "realmente", 
    43581
  ], 
  [
    "ser\u00e3o", 
    43375
  ], 
  [
    "obrigado", 
    43348
  ], 
  [
    "crian\u00e7as", 
    43146
  ], 
  [
    "produ\u00e7\u00e3o", 
    43126
  ], 
  [
    "vi", 
    43099
  ], 
  [
    "gosto", 
    43069
  ], 
  [
    "sorte", 
    43038
  ], 
  [
    "20", 
    43002
  ], 
  [
    "relativamente", 
    43000
  ], 
  [
    "disto", 
    42952
  ], 
  [
    "quais", 
    42948
  ], 
  [
    "fiz", 
    42879
  ], 
  [
    "papel", 
    42825
  ], 
  [
    "propostas", 
    42567
  ], 
  [
    "dom\u00ednio", 
    42528
  ], 
  [
    "somos", 
    42371
  ], 
  [
    "aten\u00e7\u00e3o", 
    42304
  ], 
  [
    "\u00faltimo", 
    42237
  ], 
  [
    "2003", 
    42209
  ], 
  [
    "parecer", 
    41996
  ], 
  [
    "pedido", 
    41991
  ], 
  [
    "quest\u00f5es", 
    41975
  ], 
  [
    "\u00fanico", 
    41957
  ], 
  [
    "filha", 
    41854
  ], 
  [
    "Ei", 
    41836
  ], 
  [
    "suficiente", 
    41608
  ], 
  [
    "Comiss\u00e1rio", 
    41542
  ], 
  [
    "fui", 
    41399
  ], 
  [
    "final", 
    41263
  ], 
  [
    "2006", 
    41201
  ], 
  [
    "oportunidade", 
    41097
  ], 
  [
    "perto", 
    41056
  ], 
  [
    "Ok", 
    40973
  ], 
  [
    "cara", 
    40853
  ], 
  [
    "resposta", 
    40706
  ], 
  [
    "contar", 
    40655
  ], 
  [
    "usar", 
    40642
  ], 
  [
    "vigor", 
    40560
  ], 
  [
    "juntos", 
    40520
  ], 
  [
    "pr\u00f3prio", 
    40476
  ], 
  [
    "cinco", 
    40464
  ], 
  [
    "sa\u00fade", 
    40436
  ], 
  [
    "Anda", 
    40301
  ], 
  [
    "europeia", 
    40262
  ], 
  [
    "esses", 
    40160
  ], 
  [
    "sangue", 
    40072
  ], 
  [
    "Gostaria", 
    40038
  ], 
  [
    "humanos", 
    39933
  ], 
  [
    "m\u00e3os", 
    39730
  ], 
  [
    "pergunta", 
    39641
  ], 
  [
    "Sem", 
    39612
  ], 
  [
    "Espero", 
    39604
  ], 
  [
    "ap\u00f3s", 
    39313
  ], 
  [
    "Algu\u00e9m", 
    39104
  ], 
  [
    "novos", 
    39041
  ], 
  [
    "jogo", 
    38997
  ], 
  [
    "\u00ad", 
    38950
  ], 
  [
    "necessidade", 
    38927
  ], 
  [
    "feliz", 
    38795
  ], 
  [
    "Ningu\u00e9m", 
    38669
  ], 
  [
    "Voc\u00eas", 
    38576
  ], 
  [
    "poderia", 
    38524
  ], 
  [
    "local", 
    38433
  ], 
  [
    "objectivos", 
    38395
  ], 
  [
    "aquela", 
    38365
  ], 
  [
    "seguir", 
    38342
  ], 
  [
    "Sabe", 
    38324
  ], 
  [
    "diferentes", 
    38301
  ], 
  [
    "paz", 
    38221
  ], 
  [
    "Estado-Membro", 
    38131
  ], 
  [
    "continuar", 
    38024
  ], 
  [
    "falta", 
    37982
  ], 
  [
    "execu\u00e7\u00e3o", 
    37960
  ], 
  [
    "al\u00e9m", 
    37895
  ], 
  [
    "investiga\u00e7\u00e3o", 
    37774
  ], 
  [
    "grandes", 
    37774
  ], 
  [
    "Comit\u00e9", 
    37738
  ], 
  [
    "fica", 
    37728
  ], 
  [
    "Estados-membros", 
    37579
  ], 
  [
    "corpo", 
    37531
  ], 
  [
    "teve", 
    37512
  ], 
  [
    "ir\u00e1", 
    37484
  ], 
  [
    "7", 
    37433
  ], 
  [
    "guerra", 
    37274
  ], 
  [
    "ordem", 
    37265
  ], 
  [
    "energia", 
    37263
  ], 
  [
    "efeitos", 
    37132
  ], 
  [
    "baixo", 
    37130
  ], 
  [
    "pol\u00edticas", 
    37116
  ], 
  [
    "qualidade", 
    37046
  ], 
  [
    "nisso", 
    37012
  ], 
  [
    "regime", 
    36936
  ], 
  [
    "ac\u00e7\u00e3o", 
    36875
  ], 
  [
    "Pensei", 
    36743
  ], 
  [
    "estado", 
    36736
  ], 
  [
    "quatro", 
    36694
  ], 
  [
    "garantir", 
    36689
  ], 
  [
    "conseguir", 
    36645
  ], 
  [
    "mil", 
    36608
  ], 
  [
    "30", 
    36499
  ], 
  [
    "altera\u00e7\u00e3o", 
    36460
  ], 
  [
    "Pai", 
    36438
  ], 
  [
    "quadro", 
    36432
  ], 
  [
    "Dr.", 
    36356
  ], 
  [
    "tendo", 
    36342
  ], 
  [
    "utiliza\u00e7\u00e3o", 
    36280
  ], 
  [
    "15", 
    36221
  ], 
  [
    "Quanto", 
    36181
  ], 
  [
    "fa\u00e7o", 
    36169
  ], 
  [
    "achas", 
    36119
  ], 
  [
    "d\u00f3lares", 
    36030
  ], 
  [
    "europeu", 
    35997
  ], 
  [
    "viver", 
    35953
  ], 
  [
    "\u2013", 
    35896
  ], 
  [
    "palavra", 
    35885
  ], 
  [
    "legisla\u00e7\u00e3o", 
    35841
  ], 
  [
    "lista", 
    35826
  ], 
  [
    "data", 
    35820
  ], 
  [
    "Podemos", 
    35793
  ], 
  [
    "partes", 
    35768
  ], 
  [
    "Al\u00e9m", 
    35669
  ], 
  [
    "sabemos", 
    35557
  ], 
  [
    "umas", 
    35531
  ], 
  [
    "Lamento", 
    35520
  ], 
  [
    "medida", 
    35476
  ], 
  [
    "Ao", 
    35423
  ], 
  [
    "acesso", 
    35395
  ], 
  [
    "pena", 
    35368
  ], 
  [
    "existe", 
    35230
  ], 
  [
    "longe", 
    35072
  ], 
  [
    "esperar", 
    35055
  ], 
  [
    "princ\u00edpio", 
    35047
  ], 
  [
    "normas", 
    35006
  ], 
  [
    "m\u00e3o", 
    34937
  ], 
  [
    "ontem", 
    34903
  ], 
  [
    "pedir", 
    34880
  ], 
  [
    "animais", 
    34862
  ], 
  [
    "pr\u00f3pria", 
    34753
  ], 
  [
    "longo", 
    34752
  ], 
  [
    "dormir", 
    34584
  ], 
  [
    "nenhuma", 
    34556
  ], 
  [
    "b", 
    34527
  ], 
  [
    "manter", 
    34491
  ], 
  [
    "empresa", 
    34426
  ], 
  [
    "efeito", 
    34314
  ], 
  [
    "importa", 
    34293
  ], 
  [
    "logo", 
    34240
  ], 
  [
    "2001", 
    34202
  ], 
  [
    "parar", 
    34193
  ], 
  [
    "geral", 
    34185
  ], 
  [
    "opini\u00e3o", 
    34130
  ], 
  [
    "cora\u00e7\u00e3o", 
    34067
  ], 
  [
    "rapariga", 
    33998
  ], 
  [
    "Deve", 
    33987
  ], 
  [
    "penso", 
    33982
  ], 
  [
    "assegurar", 
    33938
  ], 
  [
    "comer", 
    33894
  ], 
  [
    "desse", 
    33834
  ], 
  [
    "mau", 
    33833
  ], 
  [
    "\u00bb", 
    33808
  ], 
  [
    "bastante", 
    33787
  ], 
  [
    "teria", 
    33728
  ], 
  [
    "tivesse", 
    33584
  ], 
  [
    "marido", 
    33566
  ], 
  [
    "resolu\u00e7\u00e3o", 
    33487
  ], 
  [
    "deveria", 
    33347
  ], 
  [
    "f\u00e1cil", 
    33340
  ], 
  [
    "Estado", 
    33327
  ], 
  [
    "novas", 
    33320
  ], 
  [
    "livre", 
    33284
  ], 
  [
    "perder", 
    33266
  ], 
  [
    "Achas", 
    33237
  ], 
  [
    "ac\u00e7\u00f5es", 
    33224
  ], 
  [
    "escola", 
    33216
  ], 
  [
    "relativo", 
    33185
  ], 
  [
    "2002", 
    33177
  ], 
  [
    "devemos", 
    33154
  ], 
  [
    "import\u00e2ncia", 
    33105
  ], 
  [
    "assunto", 
    33098
  ], 
  [
    "pensei", 
    33052
  ], 
  [
    "2000", 
    33046
  ], 
  [
    "p\u00f4r", 
    33032
  ], 
  [
    "8", 
    32987
  ], 
  [
    "eram", 
    32914
  ], 
  [
    "acabar", 
    32768
  ], 
  [
    "acredito", 
    32758
  ], 
  [
    "risco", 
    32727
  ], 
  [
    "for\u00e7a", 
    32708
  ], 
  [
    "relativas", 
    32630
  ], 
  [
    "andar", 
    32630
  ], 
  [
    "dessa", 
    32523
  ], 
  [
    "ter\u00e1", 
    32522
  ], 
  [
    "maioria", 
    32469
  ], 
  [
    "forte", 
    32422
  ], 
  [
    "euros", 
    32418
  ], 
  [
    "desculpa", 
    32416
  ], 
  [
    "equipa", 
    32399
  ], 
  [
    "pais", 
    32396
  ], 
  [
    "casos", 
    32388
  ], 
  [
    "Essa", 
    32256
  ], 
  [
    "tive", 
    32188
  ], 
  [
    "recursos", 
    32177
  ], 
  [
    "querem", 
    32069
  ], 
  [
    "olhar", 
    31965
  ], 
  [
    "Adeus", 
    31963
  ], 
  [
    "pre\u00e7os", 
    31944
  ], 
  [
    "conseguinte", 
    31831
  ], 
  [
    "diferente", 
    31805
  ], 
  [
    "refere", 
    31770
  ], 
  [
    "Apenas", 
    31753
  ], 
  [
    "12", 
    31683
  ], 
  [
    "filhos", 
    31608
  ], 
  [
    "haver", 
    31581
  ], 
  [
    "gest\u00e3o", 
    31524
  ], 
  [
    "resultados", 
    31425
  ], 
  [
    "acabou", 
    31370
  ], 
  [
    "Sra.", 
    31323
  ], 
  [
    "tenham", 
    31281
  ], 
  [
    "nacional", 
    31072
  ], 
  [
    "buscar", 
    31064
  ], 
  [
    "demasiado", 
    31050
  ], 
  [
    "1999", 
    31043
  ], 
  [
    "festa", 
    31014
  ], 
  [
    "precisamos", 
    31001
  ], 
  [
    "or\u00e7amento", 
    30864
  ], 
  [
    "p\u00fablico", 
    30836
  ], 
  [
    "comunit\u00e1ria", 
    30832
  ], 
  [
    "lhes", 
    30786
  ], 
  [
    "armas", 
    30764
  ], 
  [
    "actividades", 
    30757
  ], 
  [
    "cria\u00e7\u00e3o", 
    30754
  ], 
  [
    "raio", 
    30671
  ], 
  [
    "Sempre", 
    30636
  ], 
  [
    "europeus", 
    30591
  ], 
  [
    "poder\u00e1", 
    30540
  ], 
  [
    "comunit\u00e1rio", 
    30505
  ], 
  [
    "palavras", 
    30485
  ], 
  [
    "projecto", 
    30459
  ], 
  [
    "ind\u00fastria", 
    30419
  ], 
  [
    "semanas", 
    30392
  ], 
  [
    "fizeste", 
    30355
  ], 
  [
    "M\u00e3e", 
    30312
  ], 
  [
    "aplic\u00e1vel", 
    30292
  ], 
  [
    "visto", 
    30271
  ], 
  [
    "internacional", 
    30267
  ], 
  [
    "pequeno", 
    30257
  ], 
  [
    "Dezembro", 
    30138
  ], 
  [
    "ambiente", 
    30115
  ], 
  [
    "pagar", 
    30107
  ], 
  [
    "servi\u00e7o", 
    30099
  ], 
  [
    "Esse", 
    30079
  ], 
  [
    "valor", 
    30040
  ], 
  [
    "dever\u00e1", 
    30001
  ], 
  [
    "esteja", 
    29997
  ], 
  [
    "tuas", 
    29979
  ], 
  [
    "muita", 
    29850
  ], 
  [
    "sequer", 
    29839
  ], 
  [
    "\u00ab", 
    29818
  ], 
  [
    "tirar", 
    29744
  ], 
  [
    "luta", 
    29736
  ], 
  [
    "seis", 
    29599
  ], 
  [
    "avalia\u00e7\u00e3o", 
    29580
  ], 
  [
    "pr\u00f3xima", 
    29573
  ], 
  [
    "brincar", 
    29513
  ], 
  [
    "colegas", 
    29395
  ], 
  [
    "incluindo", 
    29380
  ], 
  [
    "licen\u00e7a", 
    29368
  ], 
  [
    "deu", 
    29150
  ], 
  [
    "morreu", 
    29136
  ], 
  [
    "Do", 
    29130
  ], 
  [
    "Pelo", 
    29129
  ], 
  [
    "respeita", 
    29067
  ], 
  [
    "total", 
    29058
  ], 
  [
    "havia", 
    28974
  ], 
  [
    "resto", 
    28901
  ], 
  [
    "EN", 
    28864
  ], 
  [
    "d\u00e1", 
    28782
  ], 
  [
    "vossa", 
    28686
  ], 
  [
    "acha", 
    28621
  ], 
  [
    "exerc\u00edcio", 
    28590
  ], 
  [
    "-N\u00e3o", 
    28556
  ], 
  [
    "fazem", 
    28537
  ], 
  [
    "liberdade", 
    28495
  ], 
  [
    "estavam", 
    28472
  ], 
  [
    "velho", 
    28458
  ], 
  [
    "in\u00edcio", 
    28424
  ], 
  [
    "produto", 
    28420
  ], 
  [
    "vos", 
    28389
  ], 
  [
    "Penso", 
    28383
  ], 
  [
    "pr\u00f3ximo", 
    28358
  ], 
  [
    "Merda", 
    28326
  ], 
  [
    "sabem", 
    28304
  ], 
  [
    "membros", 
    28246
  ], 
  [
    "tr\u00e1s", 
    28231
  ], 
  [
    "portanto", 
    28125
  ], 
  [
    "vontade", 
    28125
  ], 
  [
    "mudar", 
    28101
  ], 
  [
    "..", 
    28064
  ], 
  [
    "programas", 
    28055
  ], 
  [
    "\u00d3ptimo", 
    27946
  ], 
  [
    "tratar", 
    27925
  ], 
  [
    "sentir", 
    27918
  ], 
  [
    "elas", 
    27908
  ], 
  [
    "interesse", 
    27867
  ], 
  [
    "Rep\u00fablica", 
    27857
  ], 
  [
    "demais", 
    27853
  ], 
  [
    "criar", 
    27790
  ], 
  [
    "responsabilidade", 
    27766
  ], 
  [
    "conjunto", 
    27735
  ], 
  [
    "Ouve", 
    27727
  ], 
  [
    "deputada", 
    27716
  ], 
  [
    "*", 
    27663
  ], 
  [
    "possibilidade", 
    27559
  ], 
  [
    "Ser\u00e1", 
    27558
  ], 
  [
    "elementos", 
    27549
  ], 
  [
    "telefone", 
    27530
  ], 
  [
    "faz\u00ea-lo", 
    27499
  ], 
  [
    "rapazes", 
    27474
  ], 
  [
    "\u00faltimos", 
    27437
  ], 
  [
    "r\u00e1pido", 
    27388
  ], 
  [
    "beb\u00e9", 
    27380
  ], 
  [
    "estranho", 
    27369
  ], 
  [
    "descobrir", 
    27353
  ], 
  [
    "fazes", 
    27337
  ], 
  [
    "culpa", 
    27321
  ], 
  [
    "pontos", 
    27315
  ], 
  [
    "luz", 
    27301
  ], 
  [
    "econ\u00f3mica", 
    27265
  ], 
  [
    "perguntas", 
    27245
  ], 
  [
    "despesas", 
    27218
  ], 
  [
    "jantar", 
    27216
  ], 
  [
    "aqueles", 
    27194
  ], 
  [
    "irm\u00e3", 
    27174
  ], 
  [
    "certa", 
    27092
  ], 
  [
    "Deixa-me", 
    27041
  ], 
  [
    "idiota", 
    27037
  ], 
  [
    "Jack", 
    27023
  ], 
  [
    "errado", 
    26998
  ], 
  [
    "montante", 
    26939
  ], 
  [
    "fa\u00e7a", 
    26917
  ], 
  [
    "pre\u00e7o", 
    26891
  ], 
  [
    "transporte", 
    26886
  ], 
  [
    "9", 
    26772
  ], 
  [
    "sociedade", 
    26757
  ], 
  [
    "apresentar", 
    26743
  ], 
  [
    "Vem", 
    26700
  ], 
  [
    "P\u00e1ra", 
    26645
  ], 
  [
    "disseste", 
    26577
  ], 
  [
    "correr", 
    26576
  ], 
  [
    "John", 
    26570
  ], 
  [
    "previstas", 
    26555
  ], 
  [
    "nesse", 
    26516
  ], 
  [
    "vejo", 
    26507
  ], 
  [
    "destes", 
    26457
  ], 
  [
    "querido", 
    26380
  ], 
  [
    "casamento", 
    26365
  ], 
  [
    "necess\u00e1rias", 
    26336
  ], 
  [
    "Presid\u00eancia", 
    26283
  ], 
  [
    "pronto", 
    26263
  ], 
  [
    "vosso", 
    26244
  ], 
  [
    "passou", 
    26190
  ], 
  [
    "Senhores", 
    26183
  ], 
  [
    "pesca", 
    26179
  ], 
  [
    "fundo", 
    26139
  ], 
  [
    "Governo", 
    26107
  ], 
  [
    "decis\u00f5es", 
    26084
  ], 
  [
    "cama", 
    26077
  ], 
  [
    "terceiros", 
    26071
  ], 
  [
    "importantes", 
    26002
  ], 
  [
    "queremos", 
    25970
  ], 
  [
    "acreditar", 
    25963
  ], 
  [
    "comunica\u00e7\u00e3o", 
    25941
  ], 
  [
    "espa\u00e7o", 
    25925
  ], 
  [
    "Ah", 
    25887
  ], 
  [
    "particular", 
    25881
  ], 
  [
    "Precisamos", 
    25868
  ], 
  [
    "crise", 
    25847
  ], 
  [
    "fundos", 
    25839
  ], 
  [
    "motivo", 
    25814
  ], 
  [
    "Pronto", 
    25805
  ], 
  [
    "veio", 
    25771
  ], 
  [
    "viu", 
    25716
  ], 
  [
    "trabalhadores", 
    25688
  ], 
  [
    "I", 
    25640
  ], 
  [
    "Acordo", 
    25611
  ], 
  [
    "v\u00e1", 
    25603
  ], 
  [
    "origem", 
    25601
  ], 
  [
    "linha", 
    25599
  ], 
  [
    "Grupo", 
    25598
  ], 
  [
    "al\u00ednea", 
    25589
  ], 
  [
    "chamar", 
    25579
  ], 
  [
    "segunda", 
    25542
  ], 
  [
    "sinto", 
    25537
  ], 
  [
    "deputados", 
    25531
  ], 
  [
    "vivo", 
    25499
  ], 
  [
    "aumento", 
    25497
  ], 
  [
    "Decis\u00e3o", 
    25459
  ], 
  [
    "Junho", 
    25444
  ], 
  [
    "custos", 
    25438
  ], 
  [
    "sala", 
    25382
  ], 
  [
    "contr\u00e1rio", 
    25353
  ], 
  [
    "evitar", 
    25346
  ], 
  [
    "entrada", 
    25286
  ], 
  [
    "V\u00e3o", 
    25283
  ], 
  [
    "pior", 
    25199
  ], 
  [
    "regi\u00f5es", 
    25172
  ], 
  [
    "\u00b0", 
    25133
  ], 
  [
    "chefe", 
    25102
  ], 
  [
    "reuni\u00e3o", 
    25049
  ], 
  [
    "exactamente", 
    25025
  ], 
  [
    "ar", 
    25022
  ], 
  [
    "m\u00e9dico", 
    25003
  ], 
  [
    "com\u00e9rcio", 
    24926
  ], 
  [
    "minuto", 
    24910
  ], 
  [
    "realidade", 
    24875
  ], 
  [
    "estabelece", 
    24866
  ], 
  [
    "actual", 
    24839
  ], 
  [
    "disposto", 
    24809
  ], 
  [
    "vota\u00e7\u00e3o", 
    24768
  ], 
  [
    "pequena", 
    24755
  ], 
  [
    "capaz", 
    24746
  ], 
  [
    "dado", 
    24736
  ], 
  [
    "fala", 
    24735
  ], 
  [
    "passo", 
    24722
  ], 
  [
    "seguro", 
    24676
  ], 
  [
    "sozinho", 
    24671
  ], 
  [
    "espero", 
    24657
  ], 
  [
    "refer\u00eancia", 
    24655
  ], 
  [
    "tipos", 
    24603
  ], 
  [
    "simples", 
    24600
  ], 
  [
    "melhores", 
    24560
  ], 
  [
    "sinal", 
    24523
  ], 
  [
    "negocia\u00e7\u00f5es", 
    24453
  ], 
  [
    "boas", 
    24452
  ], 
  [
    "ficou", 
    24448
  ], 
  [
    "mensagem", 
    24372
  ], 
  [
    "m\u00eas", 
    24363
  ], 
  [
    "institui\u00e7\u00f5es", 
    24348
  ], 
  [
    "Senhoras", 
    24291
  ], 
  [
    "referido", 
    24272
  ], 
  [
    "Faz", 
    24254
  ], 
  [
    "pris\u00e3o", 
    24199
  ], 
  [
    "importa\u00e7\u00e3o", 
    24158
  ], 
  [
    "estavas", 
    24127
  ], 
  [
    "trata", 
    24090
  ], 
  [
    "11", 
    24073
  ], 
  [
    "continua", 
    24071
  ], 
  [
    "interno", 
    23981
  ], 
  [
    "exporta\u00e7\u00e3o", 
    23979
  ], 
  [
    "breve", 
    23912
  ], 
  [
    "autoridade", 
    23879
  ], 
  [
    "porqu\u00ea", 
    23865
  ], 
  [
    "prazer", 
    23847
  ], 
  [
    "terceiro", 
    23816
  ], 
  [
    "possam", 
    23798
  ], 
  [
    "matou", 
    23764
  ], 
  [
    "50", 
    23758
  ], 
  [
    "crian\u00e7a", 
    23724
  ], 
  [
    "\u00e1rea", 
    23702
  ], 
  [
    "sendo", 
    23680
  ], 
  [
    "melhorar", 
    23641
  ], 
  [
    "cuidado", 
    23633
  ], 
  [
    "dito", 
    23626
  ], 
  [
    "querer", 
    23595
  ], 
  [
    "Mesmo", 
    23587
  ], 
  [
    "carne", 
    23541
  ], 
  [
    "normal", 
    23532
  ], 
  [
    "procedimento", 
    23464
  ], 
  [
    "esfor\u00e7os", 
    23402
  ], 
  [
    "Fui", 
    23345
  ], 
  [
    "precisar", 
    23327
  ], 
  [
    "directamente", 
    23320
  ], 
  [
    "previsto", 
    23312
  ], 
  [
    "concorr\u00eancia", 
    23310
  ], 
  [
    "regi\u00e3o", 
    23228
  ], 
  [
    "rela\u00e7\u00f5es", 
    23200
  ], 
  [
    "anda", 
    23195
  ], 
  [
    "Sam", 
    23181
  ], 
  [
    "texto", 
    23166
  ], 
  [
    "comida", 
    23152
  ], 
  [
    "s\u00edtio", 
    23128
  ], 
  [
    "precisas", 
    23100
  ], 
  [
    "crime", 
    23077
  ], 
  [
    "agradecer", 
    23066
  ], 
  [
    "resolver", 
    23066
  ], 
  [
    "Disse", 
    23057
  ], 
  [
    "devido", 
    23040
  ], 
  [
    "acordos", 
    23039
  ], 
  [
    "economia", 
    23020
  ], 
  [
    "constitui", 
    22998
  ], 
  [
    "c", 
    22963
  ], 
  [
    "procurar", 
    22932
  ], 
  [
    "senhores", 
    22900
  ], 
  [
    "sistemas", 
    22874
  ], 
  [
    "ligar", 
    22872
  ], 
  [
    "solu\u00e7\u00e3o", 
    22856
  ], 
  [
    "contexto", 
    22848
  ], 
  [
    "encontro", 
    22832
  ], 
  [
    "destas", 
    22830
  ], 
  [
    "Neste", 
    22768
  ], 
  [
    "s", 
    22762
  ], 
  [
    "aspectos", 
    22760
  ], 
  [
    "devo", 
    22725
  ], 
  [
    "p\u00e9", 
    22687
  ], 
  [
    "livro", 
    22684
  ], 
  [
    "Unidos", 
    22680
  ], 
  [
    "tratamento", 
    22671
  ], 
  [
    "capacidade", 
    22667
  ], 
  [
    "connosco", 
    22667
  ], 
  [
    "Hoje", 
    22632
  ], 
  [
    "escrito", 
    22589
  ], 
  [
    "estrat\u00e9gia", 
    22584
  ], 
  [
    "Diz", 
    22562
  ], 
  [
    "perguntar", 
    22558
  ], 
  [
    "zona", 
    22518
  ], 
  [
    "forma\u00e7\u00e3o", 
    22435
  ], 
  [
    "ganhar", 
    22430
  ], 
  [
    "prova", 
    22418
  ], 
  [
    "financiamento", 
    22398
  ], 
  [
    "cedo", 
    22373
  ], 
  [
    "objecto", 
    22350
  ], 
  [
    "compromisso", 
    22316
  ], 
  [
    "dizem", 
    22315
  ], 
  [
    "redu\u00e7\u00e3o", 
    22284
  ], 
  [
    "sobretudo", 
    22268
  ], 
  [
    "Fica", 
    22224
  ], 
  [
    "v\u00e1rios", 
    22186
  ], 
  [
    "desses", 
    22180
  ], 
  [
    "sexo", 
    22158
  ], 
  [
    "interven\u00e7\u00e3o", 
    22151
  ], 
  [
    "100", 
    22145
  ], 
  [
    "Tribunal", 
    22140
  ], 
  [
    "gosta", 
    22131
  ], 
  [
    "respons\u00e1vel", 
    22121
  ], 
  [
    "acontece", 
    22110
  ], 
  [
    "consegue", 
    22052
  ], 
  [
    "\u00f3ptimo", 
    22034
  ], 
  [
    "cerca", 
    22003
  ], 
  [
    "lei", 
    21994
  ], 
  [
    "\u201d", 
    21986
  ], 
  [
    "relator", 
    21971
  ], 
  [
    "Sinto", 
    21947
  ], 
  [
    "simplesmente", 
    21914
  ], 
  [
    "chega", 
    21874
  ], 
  [
    "resultado", 
    21818
  ], 
  [
    "redac\u00e7\u00e3o", 
    21758
  ], 
  [
    "pr\u00e1tica", 
    21687
  ], 
  [
    "institui", 
    21666
  ], 
  [
    "crit\u00e9rios", 
    21660
  ], 
  [
    "proteger", 
    21658
  ], 
  [
    "meios", 
    21657
  ], 
  [
    "novamente", 
    21652
  ], 
  [
    "verdadeiro", 
    21649
  ], 
  [
    "D\u00e1-me", 
    21629
  ], 
  [
    "importa\u00e7\u00f5es", 
    21619
  ], 
  [
    "an\u00e1lise", 
    21607
  ], 
  [
    "chegou", 
    21604
  ], 
  [
    "agente", 
    21601
  ], 
  [
    "raz\u00f5es", 
    21559
  ], 
  [
    "aux\u00edlio", 
    21547
  ], 
  [
    "presidente", 
    21542
  ], 
  [
    "digo", 
    21539
  ], 
  [
    "serem", 
    21539
  ], 
  [
    "povo", 
    21531
  ], 
  [
    "aspecto", 
    21520
  ], 
  [
    "ouvi", 
    21475
  ], 
  [
    "permitir", 
    21453
  ], 
  [
    "produtores", 
    21393
  ], 
  [
    "Capit\u00e3o", 
    21356
  ], 
  [
    "estiver", 
    21355
  ], 
  [
    "dez", 
    21346
  ], 
  [
    "depressa", 
    21337
  ], 
  [
    "quis", 
    21306
  ], 
  [
    "dessas", 
    21304
  ], 
  [
    "arranjar", 
    21290
  ], 
  [
    "organiza\u00e7\u00e3o", 
    21276
  ], 
  [
    "DE", 
    21243
  ], 
  [
    "projectos", 
    21223
  ], 
  [
    "Janeiro", 
    21222
  ], 
  [
    "Estas", 
    21207
  ], 
  [
    "Nova", 
    21193
  ], 
  [
    "Estes", 
    21163
  ], 
  [
    "25", 
    21155
  ], 
  [
    "beber", 
    21147
  ], 
  [
    "natureza", 
    21134
  ], 
  [
    "crescimento", 
    21123
  ], 
  [
    "miss\u00e3o", 
    21121
  ], 
  [
    "consumidores", 
    21121
  ], 
  [
    "referidos", 
    21116
  ], 
  [
    "comprar", 
    21106
  ], 
  [
    "aceitar", 
    21085
  ], 
  [
    "boca", 
    21021
  ], 
  [
    "imediatamente", 
    20996
  ], 
  [
    "grupos", 
    20957
  ], 
  [
    "chamada", 
    20914
  ], 
  [
    "experi\u00eancia", 
    20906
  ], 
  [
    "real", 
    20902
  ], 
  [
    "pr\u00f3prios", 
    20881
  ], 
  [
    "territ\u00f3rio", 
    20834
  ], 
  [
    "vindo", 
    20823
  ], 
  [
    "Somos", 
    20783
  ], 
  [
    "filme", 
    20776
  ], 
  [
    "hospital", 
    20771
  ], 
  [
    "preocupes", 
    20757
  ], 
  [
    "sociais", 
    20726
  ], 
  [
    "mesa", 
    20705
  ], 
  [
    "artigos", 
    20692
  ], 
  [
    "defesa", 
    20684
  ], 
  [
    "escolha", 
    20614
  ], 
  [
    "jogar", 
    20590
  ], 
  [
    "provas", 
    20589
  ], 
  [
    "mi\u00fada", 
    20556
  ], 
  [
    "quiser", 
    20538
  ], 
  [
    "esteve", 
    20514
  ], 
  [
    "participa\u00e7\u00e3o", 
    20486
  ], 
  [
    "terra", 
    20451
  ], 
  [
    "viagem", 
    20448
  ], 
  [
    "esposa", 
    20446
  ], 
  [
    "Desde", 
    20440
  ], 
  [
    "p\u00fablica", 
    20422
  ], 
  [
    "caf\u00e9", 
    20415
  ], 
  [
    "aplic\u00e1veis", 
    20379
  ], 
  [
    "Deputados", 
    20360
  ], 
  [
    "nisto", 
    20353
  ], 
  [
    "nessa", 
    20330
  ], 
  [
    "quiseres", 
    20326
  ], 
  [
    "completamente", 
    20316
  ], 
  [
    "18", 
    20286
  ], 
  [
    "iniciativa", 
    20272
  ], 
  [
    "#", 
    20267
  ], 
  [
    "jovem", 
    20251
  ], 
  [
    "apoiar", 
    20236
  ], 
  [
    "declara\u00e7\u00e3o", 
    20209
  ], 
  [
    "carta", 
    20209
  ], 
  [
    "campo", 
    20193
  ], 
  [
    "t\u00edtulo", 
    20167
  ], 
  [
    "entra", 
    20165
  ], 
  [
    "apanhar", 
    20159
  ], 
  [
    "mi\u00fado", 
    20100
  ], 
  [
    "interesses", 
    20098
  ], 
  [
    "contas", 
    20051
  ], 
  [
    "m\u00fasica", 
    20031
  ], 
  [
    "d\u00favida", 
    20025
  ], 
  [
    "assassino", 
    20004
  ], 
  [
    "abordagem", 
    19995
  ], 
  [
    "idade", 
    19983
  ], 
  [
    "principal", 
    19973
  ], 
  [
    "pensa", 
    19952
  ], 
  [
    "financeira", 
    19951
  ], 
  [
    "econ\u00f3mico", 
    19950
  ], 
  [
    "Julho", 
    19943
  ], 
  [
    "neg\u00f3cio", 
    19917
  ], 
  [
    "colega", 
    19915
  ], 
  [
    "amiga", 
    19859
  ], 
  [
    "acerca", 
    19829
  ], 
  [
    "acima", 
    19787
  ], 
  [
    "dada", 
    19780
  ], 
  [
    "v\u00e1rias", 
    19780
  ], 
  [
    "lutar", 
    19760
  ], 
  [
    "erro", 
    19756
  ], 
  [
    "ades\u00e3o", 
    19725
  ], 
  [
    "Queria", 
    19662
  ], 
  [
    "14", 
    19662
  ], 
  [
    "finalmente", 
    19649
  ], 
  [
    "existem", 
    19644
  ], 
  [
    "Espere", 
    19643
  ], 
  [
    "Mr", 
    19586
  ], 
  [
    "seguintes", 
    19575
  ], 
  [
    "princ\u00edpios", 
    19563
  ], 
  [
    "conhe\u00e7o", 
    19543
  ], 
  [
    "global", 
    19534
  ], 
  [
    "tinham", 
    19511
  ], 
  [
    "pol\u00edticos", 
    19506
  ], 
  [
    "tornar", 
    19486
  ], 
  [
    "m\u00e1ximo", 
    19428
  ], 
  [
    "terem", 
    19423
  ], 
  [
    "calma", 
    19417
  ], 
  [
    "claramente", 
    19413
  ], 
  [
    "autoriza\u00e7\u00e3o", 
    19410
  ], 
  [
    "banho", 
    19407
  ], 
  [
    "menina", 
    19321
  ], 
  [
    "diga", 
    19318
  ], 
  [
    "iria", 
    19302
  ], 
  [
    "not\u00edcias", 
    19261
  ], 
  [
    "c\u00e3o", 
    19242
  ], 
  [
    "aumentar", 
    19240
  ], 
  [
    "16", 
    19202
  ], 
  [
    "excelente", 
    19183
  ], 
  [
    "foste", 
    19170
  ], 
  [
    "Nos", 
    19161
  ], 
  [
    "interessa", 
    19126
  ], 
  [
    "Michael", 
    19123
  ], 
  [
    "pol\u00edtico", 
    19106
  ], 
  [
    "impacto", 
    19076
  ], 
  [
    "d", 
    18977
  ], 
  [
    "17", 
    18968
  ], 
  [
    "actividade", 
    18953
  ], 
  [
    "conhecer", 
    18925
  ], 
  [
    "acidente", 
    18894
  ], 
  [
    "governo", 
    18888
  ], 
  [
    "tiver", 
    18823
  ], 
  [
    "valores", 
    18820
  ], 
  [
    "13", 
    18809
  ], 
  [
    "instrumentos", 
    18789
  ], 
  [
    "Natal", 
    18768
  ], 
  [
    "salvar", 
    18739
  ], 
  [
    "provavelmente", 
    18729
  ], 
  [
    "destino", 
    18726
  ], 
  [
    "rapidamente", 
    18716
  ], 
  [
    "1.o", 
    18684
  ], 
  [
    "verificar", 
    18683
  ], 
  [
    "Aquele", 
    18641
  ], 
  [
    "actualmente", 
    18566
  ], 
  [
    "organiza\u00e7\u00f5es", 
    18533
  ], 
  [
    "ambos", 
    18532
  ], 
  [
    "confian\u00e7a", 
    18531
  ], 
  [
    "deixou", 
    18518
  ], 
  [
    "reforma", 
    18512
  ], 
  [
    "fazemos", 
    18502
  ], 
  [
    "especialmente", 
    18486
  ], 
  [
    "locais", 
    18467
  ], 
  [
    "Antes", 
    18467
  ], 
  [
    "escrit\u00f3rio", 
    18448
  ], 
  [
    "fugir", 
    18446
  ], 
  [
    "cabelo", 
    18439
  ], 
  [
    "\u00c0", 
    18432
  ], 
  [
    "2.o", 
    18413
  ], 
  [
    "nele", 
    18397
  ], 
  [
    "jovens", 
    18370
  ], 
  [
    "totalmente", 
    18349
  ], 
  [
    "alto", 
    18347
  ], 
  [
    "Alguma", 
    18332
  ], 
  [
    "houve", 
    18319
  ], 
  [
    "receber", 
    18314
  ], 
  [
    "rua", 
    18312
  ], 
  [
    "tempos", 
    18305
  ], 
  [
    "europeias", 
    18303
  ], 
  [
    "taxa", 
    18271
  ], 
  [
    "documentos", 
    18267
  ], 
  [
    "referidas", 
    18221
  ], 
  [
    "conversa", 
    18205
  ], 
  [
    "passada", 
    18181
  ], 
  [
    "Conven\u00e7\u00e3o", 
    18146
  ], 
  [
    "v\u00ea", 
    18134
  ], 
  [
    "abrir", 
    18083
  ], 
  [
    "bocado", 
    18077
  ], 
  [
    "mortos", 
    18009
  ], 
  [
    "\u00e1", 
    18006
  ], 
  [
    "ch\u00e3o", 
    17961
  ], 
  [
    "responder", 
    17886
  ], 
  [
    "Tinha", 
    17875
  ], 
  [
    "Pol\u00edcia", 
    17872
  ], 
  [
    "abrigo", 
    17869
  ], 
  [
    "inqu\u00e9rito", 
    17859
  ], 
  [
    "planos", 
    17839
  ], 
  [
    "internacionais", 
    17820
  ], 
  [
    "conhecimento", 
    17819
  ], 
  [
    "adop\u00e7\u00e3o", 
    17782
  ], 
  [
    "s\u00e9rie", 
    17774
  ], 
  [
    "democracia", 
    17712
  ], 
  [
    "extremamente", 
    17698
  ], 
  [
    "pagamento", 
    17665
  ], 
  [
    "enorme", 
    17663
  ], 
  [
    "fogo", 
    17656
  ], 
  [
    "mercados", 
    17627
  ], 
  [
    "alargamento", 
    17626
  ], 
  [
    "m\u00e1", 
    17605
  ], 
  [
    "fa\u00e7as", 
    17578
  ], 
  [
    "voz", 
    17569
  ], 
  [
    "olha", 
    17557
  ], 
  [
    "cabo", 
    17517
  ], 
  [
    "come\u00e7ou", 
    17511
  ], 
  [
    "sozinha", 
    17421
  ], 
  [
    "ataque", 
    17398
  ], 
  [
    "fizeram", 
    17375
  ], 
  [
    "Sai", 
    17355
  ], 
  [
    "consegues", 
    17354
  ], 
  [
    "doente", 
    17335
  ], 
  [
    "ler", 
    17274
  ], 
  [
    "estivesse", 
    17266
  ], 
  [
