[
  ".", 
  ",", 
  "de", 
  "a", 
  "que", 
  "o", 
  "?", 
  "-", 
  "e", 
  "n\u00e3o", 
  "\u00e9", 
  "do", 
  "para", 
  "um", 
  "da", 
  "!", 
  "N\u00e3o", 
  "uma", 
  "em", 
  "...", 
  "com", 
  "O", 
  "os", 
  "no", 
  "se", 
  "as", 
  "por", 
  "_", 
  "\"", 
  "na", 
  "A", 
  "dos", 
  "est\u00e1", 
  "\u00e0", 
  "mais", 
  "\u00c9", 
  "como", 
  "eu", 
  "ao", 
  "Eu", 
  "bem", 
  "E", 
  ")", 
  "isso", 
  "ser", 
  "das", 
  "(", 
  "mas", 
  "me", 
  "ou", 
  "BAR", 
  "ele", 
  "Sim", 
  "meu", 
  "fazer", 
  "aqui", 
  "muito", 
  "foi", 
  "Mas", 
  "nos", 
  "sobre", 
  "minha", 
  "/", 
  "ter", 
  ":", 
  "te", 
  "sua", 
  "Ele", 
  "tem", 
  "isto", 
  "Comiss\u00e3o", 
  "seu", 
  "Est\u00e1", 
  "s\u00e3o", 
  "vai", 
  "tamb\u00e9m", 
  "tudo", 
  "Se", 
  "dizer", 
  "l\u00e1", 
  "Por", 
  "j\u00e1", 
  "h\u00e1", 
  "sei", 
  "ela", 
  "todos", 
  "coisa", 
  "s\u00f3", 
  "Que", 
  "quando", 
  "pelo", 
  "esta", 
  "Como", 
  "mesmo", 
  "este", 
  "Vamos", 
  "pode", 
  "agora", 
  "aos", 
  "vez", 
  "Os", 
  "nada", 
  "era", 
  "estou", 
  "ver", 
  "pela", 
  "Estou", 
  "tempo", 
  "tu", 
  "Ent\u00e3o", 
  "mim", 
  "\u00e0s", 
  "est\u00e3o", 
  "tua", 
  "tenho", 
  "falar", 
  "casa", 
  "1", 
  "at\u00e9", 
  "teu", 
  "assim", 
  "est\u00e1s", 
  "porque", 
  "Ela", 
  "artigo", 
  "vou", 
  "anos", 
  "favor", 
  "estava", 
  "Porque", 
  ";", 
  "n\u00f3s", 
  "melhor", 
  "Conselho", 
  "voc\u00ea", 
  "ir", 
  "ainda", 
  "J\u00e1", 
  "onde", 
  "t\u00e3o", 
  "disse", 
  "Senhor", 
  "trabalho", 
  "Europeia", 
  "pessoas", 
  "dia", 
  "Um", 
  "Bem", 
  "Presidente", 
  "entre", 
  "qu\u00ea", 
  "As", 
  "Isso", 
  "sem", 
  "2", 
  "quem", 
  "quero", 
  "vida", 
  "Para", 
  "noite", 
  "Uni\u00e3o", 
  "vamos", 
  "ti", 
  "sou", 
  "bom", 
  "Tenho", 
  "posso", 
  "estar", 
  "temos", 
  "sempre", 
  "Vou", 
  "nas", 
  "senhor", 
  "deve", 
  "Estados-Membros", 
  "alguma", 
  "seja", 
  "n.o", 
  "quer", 
  "qualquer", 
  "Deus", 
  "S\u00f3", 
  "pai", 
  "parte", 
  "dele", 
  "apenas", 
  "forma", 
  "Parlamento", 
  "Ol\u00e1", 
  "eles", 
  "antes", 
  "presente", 
  "Tu", 
  "lhe", 
  "seus", 
  "coisas", 
  "Est\u00e1s", 
  "tipo", 
  "dois", 
  "depois", 
  "Em", 
  "ficar", 
  "verdade", 
  "nunca", 
  "m\u00e3e", 
  "No", 
  "homem", 
  "num", 
  "disso", 
  "conta", 
  "Foi", 
  "Isto", 
  "caso", 
  "Quem", 
  "grande", 
  "tinha", 
  "sim", 
  "Agora", 
  "3", 
  "nossa", 
  "H\u00e1", 
  "pa\u00edses", 
  "Onde", 
  "nosso", 
  "algo", 
  "Obrigado", 
  "lugar", 
  "relat\u00f3rio", 
  "CE", 
  "Quando", 
  "Voc\u00ea", 
  "esse", 
  "Uma", 
  "algu\u00e9m", 
  "essa", 
  "pouco", 
  "Acho", 
  "saber", 
  "nem", 
  "Sr.", 
  "outra", 
  "menos", 
  "nome", 
  "De", 
  "outro", 
  "acordo", 
  "tens", 
  "dar", 
  "estamos", 
  "numa", 
  "Regulamento", 
  "medidas", 
  "hoje", 
  "dinheiro", 
  "\u00e9s", 
  "Temos", 
  "outros", 
  "t\u00eam", 
  "Talvez", 
  "todas", 
  "Muito", 
  "Europeu", 
  "comigo", 
  "ser\u00e1", 
  "faz", 
  "toda", 
  "suas", 
  "contra", 
  "problema", 
  "pol\u00edtica", 
  "importante", 
  "'", 
  "vais", 
  "Vai", 
  "quest\u00e3o", 
  "todo", 
  "Europa", 
  "lado", 
  "certo", 
  "sido", 
  "podem", 
  "primeiro", 
  "Com", 
  "mercado", 
  "novo", 
  "Artigo", 
  "fora", 
  "Tens", 
  "a\u00ed", 
  "sabe", 
  "foram", 
  "Quero", 
  "Esta", 
  "%", 
  "facto", 
  "meus", 
  "Este", 
  "mundo", 
  "ent\u00e3o", 
  "Na", 
  "Tem", 
  "podemos", 
  "dela", 
  "neste", 
  "Sou", 
  "vezes", 
  "Eles", 
  "mulher", 
  "Oh", 
  "tal", 
  "certeza", 
  "seguran\u00e7a", 
  "diz", 
  "tr\u00eas", 
  "tentar", 
  "raz\u00e3o", 
  "preciso", 
  "qual", 
  "proposta", 
  "embora", 
  "Sabes", 
  "causa", 
  "boa", 
  "durante", 
  "v\u00e3o", 
  "devem", 
  "pensar", 
  "Meu", 
  "s\u00e9rio", 
  "momento", 
  "produtos", 
  "base", 
  "Tudo", 
  "passa", 
  "regulamento", 
  "Ainda", 
  "situa\u00e7\u00e3o", 
  "cada", 
  "UE", 
  "termos", 
  "ano", 
  "sair", 
  "n\u00edvel", 
  "quanto", 
  "Nunca", 
  "Comunidade", 
  "direitos", 
  "filho", 
  "c\u00e1", 
  "daqui", 
  "direito", 
  "acho", 
  "fim", 
  "Claro", 
  "sabes", 
  "4", 
  "ningu\u00e9m", 
  "deste", 
  "queres", 
  "aconteceu", 
  "parece", 
  "desta", 
  "dentro", 
  "pelos", 
  "pa\u00eds", 
  "poss\u00edvel", 
  "contigo", 
  "[", 
  "]", 
  "pois", 
  "ajuda", 
  "Estamos", 
  "maior", 
  "duas", 
  "consigo", 
  "queria", 
  "respeito", 
  "dias", 
  "amigo", 
  "carro", 
  "tenha", 
  "fez", 
  "podes", 
  "mal", 
  "voc\u00eas", 
  "volta", 
  "N\u00f3s", 
  "alguns", 
  "Olha", 
  "CEE", 
  "si", 
  "ideia", 
  "desenvolvimento", 
  "5", 
  "algum", 
  "nossos", 
  "voltar", 
  "decis\u00e3o", 
  "ponto", 
  "desde", 
  "tanto", 
  "processo", 
  "for", 
  "n\u00famero", 
  "Bom", 
  "primeira", 
  "Posso", 
  "segundo", 
  "talvez", 
  "problemas", 
  "outras", 
  "modo", 
  "S\u00e3o", 
  "fam\u00edlia", 
  "pessoa", 
  "mat\u00e9ria", 
  "Certo", 
  "aplica\u00e7\u00e3o", 
  "Aqui", 
  "Nem", 
  "\u00c9s", 
  "estas", 
  "estes", 
  "rela\u00e7\u00e3o", 
  "condi\u00e7\u00f5es", 
  "Tratado", 
  "encontrar", 
  "sentido", 
  "directiva", 
  "necess\u00e1rio", 
  "deixar", 
  "ajudar", 
  "Desculpa", 
  "V\u00e1", 
  "sistema", 
  "Parece", 
  "Queres", 
  "senhora", 
  "gostaria", 
  "homens", 
  "hora", 
  "atr\u00e1s", 
  "claro", 
  "2005", 
  "poder", 
  "seria", 
  "Pois", 
  "maneira", 
  "trabalhar", 
  "frente", 
  "chegar", 
  "espera", 
  "vista", 
  "comum", 
  "algumas", 
  "deputado", 
  "seguinte", 
  "milh\u00f5es", 
  "nomeadamente", 
  "empresas", 
  "\u00faltima", 
  "tarde", 
  "fosse", 
  "apoio", 
  "Era", 
  "passar", 
  "aquilo", 
  "enquanto", 
  "Pode", 
  "servi\u00e7os", 
  "horas", 
  "deles", 
  "per\u00edodo", 
  "mesma", 
  "nesta", 
  "cabe\u00e7a", 
  "atrav\u00e9s", 
  "mulheres", 
  "2004", 
  "uns", 
  "Boa", 
  "10", 
  "sector", 
  "programa", 
  "Espera", 
  "caminho", 
  "entrar", 
  "conformidade", 
  "nova", 
  "Ou", 
  "meses", 
  "\u00fanica", 
  "At\u00e9", 
  "Qual", 
  "Nada", 
  "sabia", 
  "controlo", 
  "Estava", 
  "cidade", 
  "Todos", 
  "protec\u00e7\u00e3o", 
  "Sei", 
  "Senhora", 
  "especial", 
  "Obrigada", 
  "\u00e2mbito", 
  "Porqu\u00ea", 
  "Tendo", 
  "ali", 
  "gente", 
  "cidad\u00e3os", 
  "informa\u00e7\u00f5es", 
  "amor", 
  "amigos", 
  "partir", 
  "Directiva", 
  "anexo", 
  "nenhum", 
  "dif\u00edcil", 
  "sejam", 
  "cima", 
  "Tamb\u00e9m", 
  "feito", 
  "minhas", 
  "regras", 
  "levar", 
  "aquele", 
  "vir", 
  "Quer", 
  "ouvir", 
  "informa\u00e7\u00e3o", 
  "6", 
  "autoridades", 
  "tomar", 
  "Preciso", 
  "pelas", 
  "dados", 
  "futuro", 
  "acontecer", 
  "muitos", 
  "disposi\u00e7\u00f5es", 
  "hist\u00f3ria", 
  "amanh\u00e3", 
  "morte", 
  "n\u00ba", 
  "Estados", 
  "pessoal", 
  "altera\u00e7\u00f5es", 
  "nossas", 
  "exemplo", 
  "debate", 
  "objectivo", 
  "ia", 
  "morrer", 
  "porta", 
  "Mais", 
  "pol\u00edcia", 
  "minutos", 
  "social", 
  "entanto", 
  "posi\u00e7\u00e3o", 
  "querida", 
  "muitas", 
  "coopera\u00e7\u00e3o", 
  "\u2014", 
  "Vais", 
  "relativa", 
  "morto", 
  "merda", 
  "podia", 
  "altura", 
  "come\u00e7ar", 
  "quase", 
  "devia", 
  "plano", 
  "Depois", 
  "possa", 
  "semana", 
  "significa", 
  "Assim", 
  "Considerando", 
  "medo", 
  "Podes", 
  "quarto", 
  "irm\u00e3o", 
  "emprego", 
  "precisa", 
  "meio", 
  "sob", 
  "grupo", 
  "Est\u00e3o", 
  "matar", 
  "vem", 
  "prazo", 
  "teus", 
  "igualmente", 
  "Desculpe", 
  "manh\u00e3", 
  "essas", 
  "nacionais", 
  "rapaz", 
  "olhos", 
  "arma", 
  "\u00e1gua", 
  "passado", 
  "procura", 
  "realmente", 
  "ser\u00e3o", 
  "obrigado", 
  "crian\u00e7as", 
  "produ\u00e7\u00e3o", 
  "vi", 
  "gosto", 
  "sorte", 
  "20", 
  "relativamente", 
  "disto", 
  "quais", 
  "fiz", 
  "papel", 
  "propostas", 
  "dom\u00ednio", 
  "somos", 
  "aten\u00e7\u00e3o", 
  "\u00faltimo", 
  "2003", 
  "parecer", 
  "pedido", 
  "quest\u00f5es", 
  "\u00fanico", 
  "filha", 
  "Ei", 
  "suficiente", 
  "Comiss\u00e1rio", 
  "fui", 
  "final", 
  "2006", 
  "oportunidade", 
  "perto", 
  "Ok", 
  "cara", 
  "resposta", 
  "contar", 
  "usar", 
  "vigor", 
  "juntos", 
  "pr\u00f3prio", 
  "cinco", 
  "sa\u00fade", 
  "Anda", 
  "europeia", 
  "esses", 
  "sangue", 
  "Gostaria", 
  "humanos", 
  "m\u00e3os", 
  "pergunta", 
  "Sem", 
  "Espero", 
  "ap\u00f3s", 
  "Algu\u00e9m", 
  "novos", 
  "jogo", 
  "\u00ad", 
  "necessidade", 
  "feliz", 
  "Ningu\u00e9m", 
  "Voc\u00eas", 
  "poderia", 
  "local", 
  "objectivos", 
  "aquela", 
  "seguir", 
  "Sabe", 
  "diferentes", 
  "paz", 
  "Estado-Membro", 
  "continuar", 
  "falta", 
  "execu\u00e7\u00e3o", 
  "al\u00e9m", 
  "investiga\u00e7\u00e3o", 
  "grandes", 
  "Comit\u00e9", 
  "fica", 
  "Estados-membros", 
  "corpo", 
  "teve", 
  "ir\u00e1", 
  "7", 
  "guerra", 
  "ordem", 
  "energia", 
  "efeitos", 
  "baixo", 
  "pol\u00edticas", 
  "qualidade", 
  "nisso", 
  "regime", 
  "ac\u00e7\u00e3o", 
  "Pensei", 
  "estado", 
  "quatro", 
  "garantir", 
  "conseguir", 
  "mil", 
  "30", 
  "altera\u00e7\u00e3o", 
  "Pai", 
  "quadro", 
  "Dr.", 
  "tendo", 
  "utiliza\u00e7\u00e3o", 
  "15", 
  "Quanto", 
  "fa\u00e7o", 
  "achas", 
  "d\u00f3lares", 
  "europeu", 
  "viver", 
  "\u2013", 
  "palavra", 
  "legisla\u00e7\u00e3o", 
  "lista", 
  "data", 
  "Podemos", 
  "partes", 
  "Al\u00e9m", 
  "sabemos", 
  "umas", 
  "Lamento", 
  "medida", 
  "Ao", 
  "acesso", 
  "pena", 
  "existe", 
  "longe", 
  "esperar", 
  "princ\u00edpio", 
  "normas", 
  "m\u00e3o", 
  "ontem", 
  "pedir", 
  "animais", 
  "pr\u00f3pria", 
  "longo", 
  "dormir", 
  "nenhuma", 
  "b", 
  "manter", 
  "empresa", 
  "efeito", 
  "importa", 
  "logo", 
  "2001", 
  "parar", 
  "geral", 
  "opini\u00e3o", 
  "cora\u00e7\u00e3o", 
  "rapariga", 
  "Deve", 
  "penso", 
  "assegurar", 
  "comer", 
  "desse", 
  "mau", 
  "\u00bb", 
  "bastante", 
  "teria", 
  "tivesse", 
  "marido", 
  "resolu\u00e7\u00e3o", 
  "deveria", 
  "f\u00e1cil", 
  "Estado", 
  "novas", 
  "livre", 
  "perder", 
  "Achas", 
  "ac\u00e7\u00f5es", 
  "escola", 
  "relativo", 
  "2002", 
  "devemos", 
  "import\u00e2ncia", 
  "assunto", 
  "pensei", 
  "2000", 
  "p\u00f4r", 
  "8", 
  "eram", 
  "acabar", 
  "acredito", 
  "risco", 
  "for\u00e7a", 
  "relativas", 
  "andar", 
  "dessa", 
  "ter\u00e1", 
  "maioria", 
  "forte", 
  "euros", 
  "desculpa", 
  "equipa", 
  "pais", 
  "casos", 
  "Essa", 
  "tive", 
  "recursos", 
  "querem", 
  "olhar", 
  "Adeus", 
  "pre\u00e7os", 
  "conseguinte", 
  "diferente", 
  "refere", 
  "Apenas", 
  "12", 
  "filhos", 
  "haver", 
  "gest\u00e3o", 
  "resultados", 
  "acabou", 
  "Sra.", 
  "tenham", 
  "nacional", 
  "buscar", 
  "demasiado", 
  "1999", 
  "festa", 
  "precisamos", 
  "or\u00e7amento", 
  "p\u00fablico", 
  "comunit\u00e1ria", 
  "lhes", 
  "armas", 
  "actividades", 
  "cria\u00e7\u00e3o", 
  "raio", 
  "Sempre", 
  "europeus", 
  "poder\u00e1", 
  "comunit\u00e1rio", 
  "palavras", 
  "projecto", 
  "ind\u00fastria", 
  "semanas", 
  "fizeste", 
  "M\u00e3e", 
  "aplic\u00e1vel", 
  "visto", 
  "internacional", 
  "pequeno", 
  "Dezembro", 
  "ambiente", 
  "pagar", 
  "servi\u00e7o", 
  "Esse", 
  "valor", 
  "dever\u00e1", 
  "esteja", 
  "tuas", 
  "muita", 
  "sequer", 
  "\u00ab", 
  "tirar", 
  "luta", 
  "seis", 
  "avalia\u00e7\u00e3o", 
  "pr\u00f3xima", 
  "brincar", 
  "colegas", 
  "incluindo", 
  "licen\u00e7a", 
  "deu", 
  "morreu", 
  "Do", 
  "Pelo", 
  "respeita", 
  "total", 
  "havia", 
  "resto", 
  "EN", 
  "d\u00e1", 
  "vossa", 
  "acha", 
  "exerc\u00edcio", 
  "-N\u00e3o", 
  "fazem", 
  "liberdade", 
  "estavam", 
  "velho", 
  "in\u00edcio", 
  "produto", 
  "vos", 
  "Penso", 
  "pr\u00f3ximo", 
  "Merda", 
  "sabem", 
  "membros", 
  "tr\u00e1s", 
  "portanto", 
  "vontade", 
  "mudar", 
  "..", 
  "programas", 
  "\u00d3ptimo", 
  "tratar", 
  "sentir", 
  "elas", 
  "interesse", 
  "Rep\u00fablica", 
  "demais", 
  "criar", 
  "responsabilidade", 
  "conjunto", 
  "Ouve", 
  "deputada", 
  "*", 
  "possibilidade", 
  "Ser\u00e1", 
  "elementos", 
  "telefone", 
  "faz\u00ea-lo", 
  "rapazes", 
  "\u00faltimos", 
  "r\u00e1pido", 
  "beb\u00e9", 
  "estranho", 
  "descobrir", 
  "fazes", 
  "culpa", 
  "pontos", 
  "luz", 
  "econ\u00f3mica", 
  "perguntas", 
  "despesas", 
  "jantar", 
  "aqueles", 
  "irm\u00e3", 
  "certa", 
  "Deixa-me", 
  "idiota", 
  "Jack", 
  "errado", 
  "montante", 
  "fa\u00e7a", 
  "pre\u00e7o", 
  "transporte", 
  "9", 
  "sociedade", 
  "apresentar", 
  "Vem", 
  "P\u00e1ra", 
  "disseste", 
  "correr", 
  "John", 
  "previstas", 
  "nesse", 
  "vejo", 
  "destes", 
  "querido", 
  "casamento", 
  "necess\u00e1rias", 
  "Presid\u00eancia", 
  "pronto", 
  "vosso", 
  "passou", 
  "Senhores", 
  "pesca", 
  "fundo", 
  "Governo", 
  "decis\u00f5es", 
  "cama", 
  "terceiros", 
  "importantes", 
  "queremos", 
  "acreditar", 
  "comunica\u00e7\u00e3o", 
  "espa\u00e7o", 
  "Ah", 
  "particular", 
  "Precisamos", 
  "crise", 
  "fundos", 
  "motivo", 
  "Pronto", 
  "veio", 
  "viu", 
  "trabalhadores", 
  "I", 
  "Acordo", 
  "v\u00e1", 
  "origem", 
  "linha", 
  "Grupo", 
  "al\u00ednea", 
  "chamar", 
  "segunda", 
  "sinto", 
  "deputados", 
  "vivo", 
  "aumento", 
  "Decis\u00e3o", 
  "Junho", 
  "custos", 
  "sala", 
  "contr\u00e1rio", 
  "evitar", 
  "entrada", 
  "V\u00e3o", 
  "pior", 
  "regi\u00f5es", 
  "\u00b0", 
  "chefe", 
  "reuni\u00e3o", 
  "exactamente", 
  "ar", 
  "m\u00e9dico", 
  "com\u00e9rcio", 
  "minuto", 
  "realidade", 
  "estabelece", 
  "actual", 
  "disposto", 
  "vota\u00e7\u00e3o", 
  "pequena", 
  "capaz", 
  "dado", 
  "fala", 
  "passo", 
  "seguro", 
  "sozinho", 
  "espero", 
  "refer\u00eancia", 
  "tipos", 
  "simples", 
  "melhores", 
  "sinal", 
  "negocia\u00e7\u00f5es", 
  "boas", 
  "ficou", 
  "mensagem", 
  "m\u00eas", 
  "institui\u00e7\u00f5es", 
  "Senhoras", 
  "referido", 
  "Faz", 
  "pris\u00e3o", 
  "importa\u00e7\u00e3o", 
  "estavas", 
  "trata", 
  "11", 
  "continua", 
  "interno", 
  "exporta\u00e7\u00e3o", 
  "breve", 
  "autoridade", 
  "porqu\u00ea", 
  "prazer", 
  "terceiro", 
  "possam", 
  "matou", 
  "50", 
  "crian\u00e7a", 
  "\u00e1rea", 
  "sendo", 
  "melhorar", 
  "cuidado", 
  "dito", 
  "querer", 
  "Mesmo", 
  "carne", 
  "normal", 
  "procedimento", 
  "esfor\u00e7os", 
  "Fui", 
  "precisar", 
  "directamente", 
  "previsto", 
  "concorr\u00eancia", 
  "regi\u00e3o", 
  "rela\u00e7\u00f5es", 
  "anda", 
  "Sam", 
  "texto", 
  "comida", 
  "s\u00edtio", 
  "precisas", 
  "crime", 
  "agradecer", 
  "resolver", 
  "Disse", 
  "devido", 
  "acordos", 
  "economia", 
  "constitui", 
  "c", 
  "procurar", 
  "senhores", 
  "sistemas", 
  "ligar", 
  "solu\u00e7\u00e3o", 
  "contexto", 
  "encontro", 
  "destas", 
  "Neste", 
  "s", 
  "aspectos", 
  "devo", 
  "p\u00e9", 
  "livro", 
  "Unidos", 
  "tratamento", 
  "capacidade", 
  "connosco", 
  "Hoje", 
  "escrito", 
  "estrat\u00e9gia", 
  "Diz", 
  "perguntar", 
  "zona", 
  "forma\u00e7\u00e3o", 
  "ganhar", 
  "prova", 
  "financiamento", 
  "cedo", 
  "objecto", 
  "compromisso", 
  "dizem", 
  "redu\u00e7\u00e3o", 
  "sobretudo", 
  "Fica", 
  "v\u00e1rios", 
  "desses", 
  "sexo", 
  "interven\u00e7\u00e3o", 
  "100", 
  "Tribunal", 
  "gosta", 
  "respons\u00e1vel", 
  "acontece", 
  "consegue", 
  "\u00f3ptimo", 
  "cerca", 
  "lei", 
  "\u201d", 
  "relator", 
  "Sinto", 
  "simplesmente", 
  "chega", 
  "resultado", 
  "redac\u00e7\u00e3o", 
  "pr\u00e1tica", 
  "institui", 
  "crit\u00e9rios", 
  "proteger", 
  "meios", 
  "novamente", 
  "verdadeiro", 
  "D\u00e1-me", 
  "importa\u00e7\u00f5es", 
  "an\u00e1lise", 
  "chegou", 
  "agente", 
  "raz\u00f5es", 
  "aux\u00edlio", 
  "presidente", 
  "digo", 
  "serem", 
  "povo", 
  "aspecto", 
  "ouvi", 
  "permitir", 
  "produtores", 
  "Capit\u00e3o", 
  "estiver", 
  "dez", 
  "depressa", 
  "quis", 
  "dessas", 
  "arranjar", 
  "organiza\u00e7\u00e3o", 
  "DE", 
  "projectos", 
  "Janeiro", 
  "Estas", 
  "Nova", 
  "Estes", 
  "25", 
  "beber", 
  "natureza", 
  "crescimento", 
  "miss\u00e3o", 
  "consumidores", 
  "referidos", 
  "comprar", 
  "aceitar", 
  "boca", 
  "imediatamente", 
  "grupos", 
  "chamada", 
  "experi\u00eancia", 
  "real", 
  "pr\u00f3prios", 
  "territ\u00f3rio", 
  "vindo", 
  "Somos", 
  "filme", 
  "hospital", 
  "preocupes", 
  "sociais", 
  "mesa", 
  "artigos", 
  "defesa", 
  "escolha", 
  "jogar", 
  "provas", 
  "mi\u00fada", 
  "quiser", 
  "esteve", 
  "participa\u00e7\u00e3o", 
  "terra", 
  "viagem", 
  "esposa", 
  "Desde", 
  "p\u00fablica", 
  "caf\u00e9", 
  "aplic\u00e1veis", 
  "Deputados", 
  "nisto", 
  "nessa", 
  "quiseres", 
  "completamente", 
  "18", 
  "iniciativa", 
  "#", 
  "jovem", 
  "apoiar", 
  "declara\u00e7\u00e3o", 
  "carta", 
  "campo", 
  "t\u00edtulo", 
  "entra", 
  "apanhar", 
  "mi\u00fado", 
  "interesses", 
  "contas", 
  "m\u00fasica", 
  "d\u00favida", 
  "assassino", 
  "abordagem", 
  "idade", 
  "principal", 
  "pensa", 
  "financeira", 
  "econ\u00f3mico", 
  "Julho", 
  "neg\u00f3cio", 
  "colega", 
  "amiga", 
  "acerca", 
  "acima", 
  "dada", 
  "v\u00e1rias", 
  "lutar", 
  "erro", 
  "ades\u00e3o", 
  "Queria", 
  "14", 
  "finalmente", 
  "existem", 
  "Espere", 
  "Mr", 
  "seguintes", 
  "princ\u00edpios", 
  "conhe\u00e7o", 
  "global", 
  "tinham", 
  "pol\u00edticos", 
  "tornar", 
  "m\u00e1ximo", 
  "terem", 
  "calma", 
  "claramente", 
  "autoriza\u00e7\u00e3o", 
  "banho", 
  "menina", 
  "diga", 
  "iria", 
  "not\u00edcias", 
  "c\u00e3o", 
  "aumentar", 
  "16", 
  "excelente", 
  "foste", 
  "Nos", 
  "interessa", 
  "Michael", 
  "pol\u00edtico", 
  "impacto", 
  "d", 
  "17", 
  "actividade", 
  "conhecer", 
  "acidente", 
  "governo", 
  "tiver", 
  "valores", 
  "13", 
  "instrumentos", 
  "Natal", 
  "salvar", 
  "provavelmente", 
  "destino", 
  "rapidamente", 
  "1.o", 
  "verificar", 
  "Aquele", 
  "actualmente", 
  "organiza\u00e7\u00f5es", 
  "ambos", 
  "confian\u00e7a", 
  "deixou", 
  "reforma", 
  "fazemos", 
  "especialmente", 
  "locais", 
  "Antes", 
  "escrit\u00f3rio", 
  "fugir", 
  "cabelo", 
  "\u00c0", 
  "2.o", 
  "nele", 
  "jovens", 
  "totalmente", 
  "alto", 
  "Alguma", 
  "houve", 
  "receber", 
  "rua", 
  "tempos", 
  "europeias", 
  "taxa", 
  "documentos", 
  "referidas", 
  "conversa", 
  "passada", 
  "Conven\u00e7\u00e3o", 
  "v\u00ea", 
  "abrir", 
  "bocado", 
  "mortos", 
  "\u00e1", 
  "ch\u00e3o", 
  "responder", 
  "Tinha", 
  "Pol\u00edcia", 
  "abrigo", 
  "inqu\u00e9rito", 
  "planos", 
  "internacionais", 
  "conhecimento", 
  "adop\u00e7\u00e3o", 
  "s\u00e9rie", 
  "democracia", 
  "extremamente", 
  "pagamento", 
  "enorme", 
  "fogo", 
  "mercados", 
  "alargamento", 
  "m\u00e1", 
  "fa\u00e7as", 
  "voz", 
  "olha", 
  "cabo", 
  "come\u00e7ou", 
  "sozinha", 
  "ataque", 
  "fizeram", 
  "Sai", 
  "consegues", 
  "doente", 
  "ler", 
  "estivesse", 
  "v\u00edtima", 
  "riscos", 
  "eficaz", 
  "v\u00edtimas", 
  "avi\u00e3o", 
  "Jesus", 
  "Maio", 
  "\u00c0s", 
  "Am\u00e9rica", 
  "apesar", 
  "Portanto", 
  "aux\u00edlios", 
  "estabelecer", 
  "mostrar", 
  "0", 
  "fase", 
  "financeiros", 
  "31", 
  "mundial", 
  "deixa", 
  "bonita", 
  "Reino", 
  "Charlie", 
  "res\u00edduos", 
  "esp\u00e9cie", 
  "relat\u00f3rios", 
  "tais", 
  "mercadorias", 
  "perante", 
  "R\u00fassia", 
  "igual", 
  "modelo", 
  "desejo", 
  "Cuidado", 
  "Tal", 
  "$", 
  "faria", 
  "II", 
  "chamado", 
  "preso", 
  "diferen\u00e7a", 
  "hip\u00f3tese", 
  "Olhe", 
  "comerciais", 
  "Frank", 
  "tinhas", 
  "Dois", 
  "documento", 
  "procedimentos", 
  "Toma", 
  "pequenas", 
  "humano", 
  "Lisboa", 
  "investimento", 
  "promover", 
  "entender", 
  "competentes", 
  "c\u00f3digo", 
  "morta", 
  "obter", 
  "Peter", 
  "contacto", 
  "civil", 
  "fundamental", 
  "via", 
  "fome", 
  "China", 
  "Outubro", 
  "Mar\u00e7o", 
  "mente", 
  "bons", 
  "superior", 
  "Da", 
  "Querida", 
  "Todas", 
  "rede", 
  "popula\u00e7\u00e3o", 
  "bonito", 
  "devias", 
  "opera\u00e7\u00f5es", 
  "press\u00e3o", 
  "24", 
  "essencial", 
  "Diz-me", 
  "progressos", 
  "Primeiro", 
  "Gosto", 
  "comiss\u00e3o", 
  "perigo", 
  "trazer", 
  "di\u00e1logo", 
  "colocar", 
  "caixa", 
  "funcionar", 
  "conseguiu", 
  "quaisquer", 
  "Seguran\u00e7a", 
  "verdadeira", 
  "necess\u00e1ria", 
  "consequ\u00eancias", 
  "advogado", 
  "fundamentais", 
  "delas", 
  "neg\u00f3cios", 
  "Fran\u00e7a", 
  "perceber", 
  "ideias", 
  "certos", 
  "barco", 
  "direc\u00e7\u00e3o", 
  "Mike", 
  "Setembro", 
  "junto", 
  "apresenta\u00e7\u00e3o", 
  "sa\u00edda", 
  "oficial", 
  "40", 
  "Assuntos", 
  "requisitos", 
  "Contudo", 
  "Tive", 
  "animal", 
  "pedidos", 
  "V\u00ea", 
  "Ora", 
  "chama", 
  "vale", 
  "prop\u00f3sito", 
  "COMISS\u00c3O", 
  "zonas", 
  "efectivamente", 
  "jur\u00eddica", 
  "obrigada", 
  "22", 
  "venda", 
  "esquecer", 
  "funcionamento", 
  "esperan\u00e7a", 
  "C", 
  "banco", 
  "gostava", 
  "justi\u00e7a", 
  "Joe", 
  "profissional", 
  "-O", 
  "Devia", 
  "registo", 
  "explicar", 
  "Terra", 
  "da\u00ed", 
  "liga\u00e7\u00e3o", 
  "gostar", 
  "Qualquer", 
  "transportes", 
  "instrumento", 
  "Turquia", 
  "principais", 
  "comunit\u00e1rias", 
  "21", 
  "realiza\u00e7\u00e3o", 
  "comuns", 
  "or\u00e7amental", 
  "agentes", 
  "aprova\u00e7\u00e3o", 
  "entendo", 
  "competente", 
  "dever\u00e3o", 
  "espec\u00edficas", 
  "uso", 
  "pra", 
  "dizes", 
  "necessidades", 
  "quantidade", 
  "Agente", 
  "creio", 
  "Comiss\u00e1ria", 
  "90", 
  "metade", 
  "dor", 
  "imposs\u00edvel", 
  "George", 
  "Tom", 
  "puta", 
  "DAS", 
  "n\u00edveis", 
  "estive", 
  "David", 
  "Estado-membro", 
  "combate", 
  "19", 
  "trabalhos", 
  "euro", 
  "L\u00e1", 
  "m\u00ednimo", 
  "vidas", 
  "T\u00eam", 
  "publica\u00e7\u00e3o", 
  "assist\u00eancia", 
  "integra\u00e7\u00e3o", 
  "processos", 
  "fazia", 
  "discutir", 
  "chave", 
  "opera\u00e7\u00e3o", 
  "centro", 
  "sectores", 
  "certas", 
  "louco", 
  "promo\u00e7\u00e3o", 
  "mi\u00fados", 
  "pr\u00e1ticas", 
  "n.\u00ba", 
  "roupa", 
  "est\u00fapido", 
  "Justi\u00e7a", 
  "mar", 
  "particularmente", 
  "pudesse", 
  "digas", 
  "relativos", 
  "telem\u00f3vel", 
  "Toda", 
  "sete", 
  "comunit\u00e1rios", 
  "costas", 
  "cena", 
  "Seu", 
  "Calma", 
  "bebida", 
  "loja", 
  "tenhas", 
  "reduzir", 
  "poderes", 
  "aplicar", 
  "fico", 
  "casar", 
  "Devias", 
  "lidar", 
  "consumo", 
  "-Sim", 
  "decidir", 
  "referida", 
  "linda", 
  "Trata-se", 
  "interessante", 
  "teres", 
  "par\u00e1grafo", 
  "sonho", 
  "Cala-te", 
  "obriga\u00e7\u00f5es", 
  "limites", 
  "DA", 
  "naquela", 
  "Ali", 
  "segredo", 
  "doen\u00e7a", 
  "saiu", 
  "tocar", 
  "viol\u00eancia", 
  "cair", 
  "ver-te", 
  "poder\u00e3o", 
  "refor\u00e7ar", 
  "Homem", 
  "Enquanto", 
  "Oficial", 
  "Seria", 
  "Acha", 
  "determinados", 
  "garantia", 
  "humana", 
  "Novembro", 
  "agr\u00edcola", 
  "PRESENTE", 
  "conversar", 
  "educa\u00e7\u00e3o", 
  "mesmos", 
  "tiro", 
  "levou", 
  "precisam", 
  "face", 
  "navios", 
  "namorada", 
  "financeiro", 
  "funciona", 
  "clara", 
  "considera\u00e7\u00e3o", 
  "evolu\u00e7\u00e3o", 
  "agr\u00edcolas", 
  "igualdade", 
  "cumprimento", 
  "Alemanha", 
  "introdu\u00e7\u00e3o", 
  "preju\u00edzo", 
  "abaixo", 
  "formas", 
  "ok", 
  "Abril", 
  "l\u00edngua", 
  "subst\u00e2ncias", 
  "leva", 
  "par", 
  "ve\u00edculos", 
  "amo", 
  "esp\u00edrito", 
  "Creio", 
  "fun\u00e7\u00e3o", 
  "organismos", 
  "sess\u00e3o", 
  "gajo", 
  "anterior", 
  "terminar", 
  "segundos", 
  "apartamento", 
  "mentir", 
  "perfeito", 
  "Na\u00e7\u00f5es", 
  "quantidades", 
  "Tr\u00eas", 
  "v\u00ea-lo", 
  "Podem", 
  "olho", 
  "conseguimos", 
  "FBI", 
  "sequ\u00eancia", 
  "prev\u00ea", 
  "aprender", 
  "adoptar", 
  "constru\u00e7\u00e3o", 
  "Ouvi", 
  "desenvolver", 
  "\u00e1reas", 
  "escrever", 
  "viste", 
  "car\u00e1cter", 
  "grave", 
  "preocupa\u00e7\u00e3o", 
  "Unido", 
  "consegui", 
  "EUA", 
  "Minha", 
  "percebo", 
  "parceiros", 
  "coordena\u00e7\u00e3o", 
  "p\u00fablicos", 
  "companhia", 
  "forem", 
  "feita", 
  "dom\u00ednios", 
  "justo", 
  "encontrei", 
  "revis\u00e3o", 
  "existentes", 
  "sai", 
  "dificuldades", 
  "for\u00e7as", 
  "perspectiva", 
  "pensas", 
  "conclus\u00f5es", 
  "estrada", 
  "conduzir", 
  "emerg\u00eancia", 
  "\u201c", 
  "confiar", 
  "23", 
  "presen\u00e7a", 
  "bar", 
  "pr\u00f3ximos", 
  "fazendo", 
  "oito", 
  "ordens", 
  "quente", 
  "naquele", 
  "exist\u00eancia", 
  "cr\u00e9dito", 
  "Venha", 
  "tribunal", 
  "ADOPTOU", 
  "Embora", 
  "defini\u00e7\u00e3o", 
  "Devo", 
  "Dota\u00e7\u00f5es", 
  "Provavelmente", 
  "4.o", 
  "est\u00e1vamos", 
  "Raios", 
  "Norte", 
  "piada", 
  "Unidas", 
  "ir\u00e3o", 
  "sejas", 
  "conhece", 
  "haja", 
  "Fala", 
  "discuss\u00e3o", 
  "tema", 
  "voltou", 
  "transpar\u00eancia", 
  "adequado", 
  "cheio", 
  "lembro", 
  "Sua", 
  "suposto", 
  "hotel", 
  "possamos", 
  "limite", 
  "drogas", 
  "circula\u00e7\u00e3o", 
  "Jornal", 
  "EUROPEIAS", 
  "COMUNIDADES", 
  "esquerda", 
  "fique", 
  "Deixa", 
  "alvo", 
  "capital", 
  "necess\u00e1rios", 
  "Comunidades", 
  "00", 
  "direita", 
  "velha", 
  "c\u00e2mara", 
  "nave", 
  "comercial", 
  "fronteiras", 
  "honra", 
  "motivos", 
  "REGULAMENTO", 
  "Pe\u00e7o", 
  "especiais", 
  "conveniente", 
  "contente", 
  "determinadas", 
  "A\u00ed", 
  "estar\u00e1", 
  "tio", 
  "seres", 
  "vender", 
  "realizar", 
  "namorado", 
  "amea\u00e7a", 
  "vossos", 
  "anivers\u00e1rio", 
  "incr\u00edvel", 
  "Direitos", 
  "disse-me", 
  "porra", 
  "tido", 
  "leite", 
  "utilizar", 
  "n\u00fameros", 
  "sustent\u00e1vel", 
  "divertido", 
  "000", 
  "engra\u00e7ado", 
  "\u00fatil", 
  "controlos", 
  "sucesso", 
  "p\u00e9s", 
  "alta", 
  "dimens\u00e3o", 
  "taxas", 
  "conclus\u00e3o", 
  "troca", 
  "postos", 
  "Lembras-te", 
  "cumprir", 
  "vestido", 
  "Sul", 
  "horr\u00edvel", 
  "termo", 
  "Todavia", 
  "televis\u00e3o", 
  "estabelecimento", 
  "concess\u00e3o", 
  "representa", 
  "Fundo", 
  "Foram", 
  "campanha", 
  "positivo", 
  "Europeias", 
  "Entre", 
  "elei\u00e7\u00f5es", 
  "Cada", 
  "falou", 
  "impedir", 
  "circunst\u00e2ncias", 
  "tivemos", 
  "m\u00e1quina", 
  "3.o", 
  "diria", 
  "vim", 
  "Deixe-me", 
  "evidente", 
  "dev\u00edamos", 
  "Paul", 
  "teste", 
  "membro", 
  "branco", 
  "27", 
  "agir", 
  "acaso", 
  "fizemos", 
  "raparigas", 
  "contratos", 
  "mesmas", 
  "elevado", 
  "droga", 
  "surpresa", 
  "explora\u00e7\u00e3o", 
  "regional", 
  "mudan\u00e7a", 
  "disseram", 
  "Algo", 
  "contrato", 
  "frio", 
  "James", 
  "avan\u00e7ar", 
  "acaba", 
  "respons\u00e1veis", 
  "la", 
  "tomadas", 
  "curso", 
  "debaixo", 
  "Seja", 
  "prevista", 
  "consulta", 
  "terrorismo", 
  "lembrar", 
  "disposi\u00e7\u00e3o", 
  "alimentos", 
  "apresentado", 
  "venha", 
  "percebi", 
  "planeta", 
  "absolutamente", 
  "Ag\u00eancia", 
  "Vai-te", 
  "vis\u00e3o", 
  "triste", 
  "por\u00e9m", 
  "ter\u00e3o", 
  "Henry", 
  "alma", 
  "encontrou", 
  "altera", 
  "cliente", 
  "peso", 
  "teremos", 
  "perigoso", 
  "Central", 
  "92", 
  "lindo", 
  "g\u00e1s", 
  "alimentar", 
  "refor\u00e7o", 
  "esfor\u00e7o", 
  "reconhecimento", 
  "alcan\u00e7ar", 
  "trouxe", 
  "Fiz", 
  "gerais", 
  "utilizados", 
  "comunidade", 
  "contribuir", 
  "certamente", 
  "vinho", 
  "a\u00e7\u00facar", 
  "estejam", 
  "mandar", 
  "prioridade", 
  "+", 
  "tomada", 
  "considera", 
  "eras", 
  "V\u00eas", 
  "fixe", 
  "abertura", 
  "cart\u00e3o", 
  "provar", 
  "Chefe", 
  "maiores", 
  "v\u00f3s", 
  "Alguns", 
  "Grande", 
  "estaria", 
  "considerar", 
  "Assembleia", 
  "recentemente", 
  "Ben", 
  "2007", 
  "compromissos", 
  "inteligente", 
  "dever", 
  "Aquela", 
  "rei", 
  "vossas", 
  "respostas", 
  "Quase", 
  "Jimmy", 
  "interior", 
  "ex\u00e9rcito", 
  "ouro", 
  "compet\u00eancias", 
  "\u00c1frica", 
  "tanta", 
  "voto", 
  "clientes", 
  "L", 
  "pronta", 
  "redes", 
  "General", 
  "diabo", 
  "c\u00e9rebro", 
  "m\u00e9todos", 
  "29", 
  "assuntos", 
  "natural", 
  "D\u00e1", 
  "trabalha", 
  "controlar", 
  "Durante", 
  "iniciativas", 
  "financeiras", 
  "obrigat\u00f3rio", 
  "p\u00e1ra", 
  "obriga\u00e7\u00e3o", 
  "DO", 
  "econ\u00f3micos", 
  "efic\u00e1cia", 
  "apresentadas", 
  "bomba", 
  "prioridades", 
  "desapareceu", 
  "certificado", 
  "emiss\u00f5es", 
  "Gra\u00e7as", 
  "Continua", 
  "observa\u00e7\u00f5es", 
  "institui\u00e7\u00e3o", 
  "governos", 
  "precisamente", 
  "t\u00e9cnicas", 
  "Podia", 
  "material", 
  "representantes", 
  "deves", 
  "gra\u00e7as", 
  "preocupado", 
  "aberto", 
  "Irlanda", 
  "Infelizmente", 
  "militar", 
  "cuja", 
  "cavalo", 
  "JO", 
  "1998", 
  "sol", 
  "Foste", 
  "Alex", 
  "previstos", 
  "homic\u00eddio", 
  "milhares", 
  "adequada", 
  "cartas", 
  "nela", 
  "janela", 
  "aquelas", 
  "visita", 
  "60", 
  "incluir", 
  "vive", 
  "96", 
  "suspeito", 
  "viva", 
  "Devemos", 
  "enviar", 
  "the", 
  "oportunidades", 
  "anual", 
  "Rei", 
  "proceder", 
  "cultura", 
  "\u00f3bvio", 
  "permite", 
  "esconder", 
  "aparecer", 
  "CONSELHO", 
  "nomes", 
  "fomos", 
  "t\u00ednhamos", 
  "v\u00eam", 
  "unidade", 
  "terr\u00edvel", 
  "Nick", 
  "dispon\u00edveis", 
  "adoptadas", 
  "Fico", 
  "propriedade", 
  "partido", 
  "exig\u00eancias", 
  "daquele", 
  "apresentada", 
  "Aposto", 
  "cerveja", 
  "pacote", 
  "fant\u00e1stico", 
  "estabilidade", 
  "Finalmente", 
  "navio", 
  "longa", 
  "Acabei", 
  "naturalmente", 
  "calhar", 
  "bater", 
  "gostas", 
  "pequenos", 
  "tecnologia", 
  "Fevereiro", 
  "Danny", 
  "p\u00fablicas", 
  "dan\u00e7ar", 
  "Aquilo", 
  "Iorque", 
  "28", 
  "Segundo", 
  "econ\u00f3micas", 
  "entrou", 
  "It\u00e1lia", 
  "come\u00e7a", 
  "preparar", 
  "regulamenta\u00e7\u00e3o", 
  "volume", 
  "pagamentos", 
  "dizer-te", 
  "dizer-me", 
  "bola", 
  "parceiro", 
  "express\u00e3o", 
  "oferta", 
  "investimentos", 
  "instala\u00e7\u00f5es", 
  "coragem", 
  "fiquei", 
  "Gostava", 
  "Pare", 
  "roubar", 
  "certificados", 
  "considero", 
  "g\u00e9nero", 
  "Max", 
  "melhoria", 
  "cujo", 
  "m\u00e9dicos", 
  "destinados", 
  "tentou", 
  "inten\u00e7\u00e3o", 
  "nao", 
  "c\u00e9u", 
  "candidatos", 
  "m\u00e9todo", 
  "Parab\u00e9ns", 
  "escolher", 
  "assumir", 
  "lamento", 
  "Sobre", 
  "medicamentos", 
  "impostos", 
  "r\u00e1pida", 
  "perda", 
  "solidariedade", 
  "ambiental", 
  "exame", 
  "combater", 
  "Disseste", 
  "errada", 
  "suficientemente", 
  "vendas", 
  "Esperem", 
  "coes\u00e3o", 
  "soube", 
  "externa", 
  "situa\u00e7\u00f5es", 
  "equipamento", 
  "reformas", 
  "d\u00ea", 
  "agricultura", 
  "f\u00e9", 
  "i", 
  "transfer\u00eancia", 
  "bens", 
  "lugares", 
  "passageiros", 
  "concurso", 
  "pobreza", 
  "perfeitamente", 
  "Sa\u00fade", 
  "marca", 
  "p.", 
  "laborat\u00f3rio", 
  "meia", 
  "Olhem", 
  "nuclear", 
  "t\u00e9cnica", 
  "comit\u00e9", 
  "80", 
  "fun\u00e7\u00f5es", 
  "\u00eaxito", 
  "1997", 
  "presentes", 
  "querias", 
  "equil\u00edbrio", 
  "vigil\u00e2ncia", 
  "provenientes", 
  "daquela", 
  "inteiro", 
  "Adoro", 
  "fonte", 
  "dar-lhe", 
  "mandato", 
  "26", 
  "preocupa\u00e7\u00f5es", 
  "leitura", 
  "Tony", 
  "Entra", 
  "estudo", 
  "Miss", 
  "determinar", 
  "preocupe", 
  "manuten\u00e7\u00e3o", 
  "possibilidades", 
  "Coronel", 
  "Ai", 
  "deveriam", 
  "participar", 
  "Desenvolvimento", 
  "atitude", 
  "agricultores", 
  "dizer-lhe", 
  "Tenente", 
  "\u00e1guas", 
  "Dra.", 
  "considerado", 
  "organismo", 
  "Sabem", 
  "encontra", 
  "Sarah", 
  "Desculpem", 
  "estabelecido", 
  "chorar", 
  "95", 
  "espec\u00edficos", 
  "av\u00f3", 
  "Apesar", 
  "Mary", 
  "ficam", 
  "comboio", 
  "identifica\u00e7\u00e3o", 
  "acredita", 
  "haver\u00e1", 
  "correcto", 
  "Amanh\u00e3", 
  "Vi", 
  "inferno", 
  "metros", 
  "pretende", 
  "pele", 
  "bela", 
  "livros", 
  "sente", 
  "Espanha", 
  "dist\u00e2ncia", 
  "seguros", 
  "partida", 
  "perdido", 
  "pediu", 
  "Ryan", 
  "computador", 
  "jeito", 
  "r\u00e1dio", 
  "imprensa", 
  "inferior", 
  "B", 
  "Viste", 
  "reserva", 
  "estatuto", 
  "almo\u00e7o", 
  "Porra", 
  "precisava", 
  "raios", 
  "tiveram", 
  "Elas", 
  "93", 
  "construir", 
  "parecem", 
  "imagem", 
  "votar", 
  "relatora", 
  "constituem", 
  "Paris", 
  "5.o", 
  "Ou\u00e7a", 
  "volto", 
  "Internet", 
  "alterado", 
  "plenamente", 
  "loucura", 
  "repente", 
  "ilha", 
  "foto", 
  "comercializa\u00e7\u00e3o", 
  "aberta", 
  "destinadas", 
  "roupas", 
  "98", 
  "saiba", 
  "prever", 
  "Ray", 
  "imenso", 
  "actos", 
  "diabos", 
  "actuais", 
  "fossem", 
  "70", 
  "central", 
  "perdeu", 
  "guarda", 
  "Jim", 
  "compet\u00eancia", 
  "bra\u00e7o", 
  "salvo", 
  "Hey", 
  "lixo", 
  "Nenhum", 
  "Sabemos", 
  "OK", 
  "legal", 
  "mem\u00f3ria", 
  "Precisas", 
  "moeda", 
  "administra\u00e7\u00e3o", 
  "professor", 
  "aprovado", 
  "recuperar", 
  "ido", 
  "competitividade", 
  "prestes", 
  "91", 
  "cozinha", 
  "ambientais", 
  "preven\u00e7\u00e3o", 
  "97", 
  "menino", 
  "continuam", 
  "Chega", 
  "destruir", 
  "pr\u00f3prias", 
  "defender", 
  "recurso", 
  "op\u00e7\u00e3o", 
  "Vim", 
  "Querido", 
  "p\u00e1", 
  "ias", 
  "ajudas", 
  "obviamente", 
  "saco", 
  "dumping", 
  "duro", 
  "operadores", 
  "condi\u00e7\u00e3o", 
  "tarefa", 
  "unidades", 
  "nota", 
  "conselho", 
  "custo", 
  "prontos", 
  "subir", 
  "alterar", 
  "pensava", 
  "estabelecidas", 
  "deixe", 
  "cadeia", 
  "mudou", 
  "consci\u00eancia", 
  "Banco", 
  "potencial", 
  "Confer\u00eancia", 
  "graves", 
  "COM", 
  "segura", 
  "elabora\u00e7\u00e3o", 
  "pap\u00e1", 
  "declara\u00e7\u00f5es", 
  "pernas", 
  "paciente", 
  "enfrentar", 
  "Parte", 
  "posto", 
  "servir", 
  "sabias", 
  "parecia", 
  "irei", 
  "fam\u00edlias", 
  "III", 
  "antigo", 
  "merece", 
  "referir", 
  "caros", 
  "f\u00e9rias", 
  "espec\u00edfico", 
  "Bruxelas", 
  "orienta\u00e7\u00f5es", 
  "fato", 
  "suficientes", 
  "excep\u00e7\u00e3o", 
  "pe\u00e7o", 
  "Estive", 
  "ilegal", 
  "pe\u00e7a", 
  "atingir", 
  "cheia", 
  "maluco", 
  "imaginar", 
  "pista", 
  "carros", 
  "in", 
  "acabei", 
  "n", 
  "deixa-me", 
  "m\u00e1xima", 
  "conheci", 
  "Esquece", 
  "Harry", 
  "Bob", 
  "bordo", 
  "limpar", 
  "Social", 
  "d\u00favidas", 
  "juro", 
  "Jake", 
  "regionais", 
  "foder", 
  "assembleia", 
  "dei", 
  "queira", 
  "montantes", 
  "privado", 
  "fotografia", 
  "conhecido", 
  "progresso", 
  "falo", 
  "dota\u00e7\u00f5es", 
  "ocupado", 
  "1995", 
  "clube", 
  "puder", 
  "\u00faltimas", 
  "inova\u00e7\u00e3o", 
  "Volta", 
  "permanente", 
  "Bill", 
  "Havia", 
  "salientar", 
  "fontes", 
  "desafios", 
  "transforma\u00e7\u00e3o", 
  "conte\u00fado", 
  "dizia", 
  "ouve", 
  "testes", 
  "dispon\u00edvel", 
  "funcion\u00e1rios", 
  "iremos", 
  "confus\u00e3o", 
  "Internacional", 
  "sonhos", 
  "determinado", 
  "Houve", 
  "prestar", 
  "rabo", 
  "responsabilidades", 
  "consequ\u00eancia", 
  "1996", 
  "Londres", 
  "sentes", 
  "fotos", 
  "Querem", 
  "Sabia", 
  "imigra\u00e7\u00e3o", 
  "serve", 
  "desculpas", 
  "pobres", 
  "peixe", 
  "Pessoal", 
  "garantias", 
  "Outra", 
  "irm\u00e3os", 
  "v\u00eddeo", 
  "interessado", 
  "registos", 
  "Tommy", 
  "apresentou", 
  "m\u00e9dia", 
  "Parem", 
  "discrimina\u00e7\u00e3o", 
  "desafio", 
  "Doutor", 
  "determina\u00e7\u00e3o", 
  "Pensa", 
  "mala", 
  "Me", 
  "margem", 
  "sapatos", 
  "restitui\u00e7\u00e3o", 
  "imposto", 
  "movimento", 
  "encontrado", 
  "Pela", 
  "The", 
  "diversas", 
  "adequadas", 
  "sinais", 
  "ama", 
  "cor", 
  "inimigo", 
  "copo", 
  "relacionadas", 
  "mediante", 
  "espect\u00e1culo", 
  "antiga", 
  "vi.", 
  "podias", 
  "Filho", 
  "monte", 
  "daqueles", 
  "dentes", 
  "escala", 
  "Exactamente", 
  "vergonha", 
  "Acabou", 
  "v\u00eas", 
  "analisar", 
  "saudades", 
  "Achei", 
  "Pol\u00edtica", 
  "torna", 
  "ocasi\u00e3o", 
  "far\u00e1", 
  "Sinto-me", 
  "Daniel", 
  "fins", 
  "estrutura", 
  "estudos", 
  "implementa\u00e7\u00e3o", 
  "conflito", 
  "noites", 
  "ligado", 
  "EEE", 
  "porcaria", 
  "toneladas", 
  "cobrir", 
  "cal\u00e7as", 
  "infelizmente", 
  "aus\u00eancia", 
  "carrinha", 
  "bala", 
  "Steve", 
  "edif\u00edcio", 
  "contudo", 
  "cheiro", 
  "comando", 
  "mam\u00e3", 
  "estabelecidos", 
  "Essas", 
  "av\u00f4", 
  "compreendo", 
  "san\u00e7\u00f5es", 
  "Encontrei", 
  "ch\u00e1", 
  "clim\u00e1ticas", 
  "gelo", 
  "decidiu", 
  "efectuadas", 
  "Anexo", 
  "relevante", 
  "apresentados", 
  "primeiros", 
  "solu\u00e7\u00f5es", 
  "tentativa", 
  "-\u00c9", 
  "inicial", 
  "buraco", 
  "designadamente", 
  "cuidar", 
  "Partido", 
  "som", 
  "parede", 
  "exige", 
  "principalmente", 
  "Queremos", 
  "existir", 
  "compreender", 
  "energ\u00e9tica", 
  "Duas", 
  "ajud\u00e1-lo", 
  "sexual", 
  "crimes", 
  "perna", 
  "protocolo", 
  "verdadeiramente", 
  "-Eu", 
  "julgamento", 
  "capit\u00e3o", 
  "deixado", 
  "Ministro", 
  "Deves", 
  "nove", 
  "d\u00edvida", 
  "anteriores", 
  "carreira", 
  "aves", 
  "velocidade", 
  "achar", 
  "danos", 
  "soldados", 
  "deviam", 
  "pegar", 
  "constante", 
  "p.m.", 
  "respeitar", 
  "consumidor", 
  "of", 
  "profissionais", 
  "emiss\u00e3o", 
  "menor", 
  "Deputado", 
  "Quantos", 
  "ovos", 
  "facilitar", 
  "tamanho", 
  "milh\u00e3o", 
  "negro", 
  "doen\u00e7as", 
  "vizinhos", 
  "disse-te", 
  "pago", 
  "prepara\u00e7\u00e3o", 
  "Constitui\u00e7\u00e3o", 
  "identidade", 
  "ouviu", 
  "reconhecer", 
  "Roma", 
  "caralho", 
  "espec\u00edfica", 
  "desemprego", 
  "\u00e9poca", 
  "Comandante", 
  "directo", 
  "tecnologias", 
  "velhos", 
  "For\u00e7a", 
  "ol\u00e1", 
  "conhecemos", 
  "rio", 
  "94", 
  "falei", 
  "pesco\u00e7o", 
  "igreja", 
  "poucos", 
  "reuni\u00f5es", 
  "Veja", 
  "essenciais", 
  "Senta-te", 
  "restaurante", 
  "positiva", 
  "trato", 
  "levantar", 
  "maravilhoso", 
  "andado", 
  "500", 
  "arte", 
  "Billy", 
  "voo", 
  "casaco", 
  "pobre", 
  "terceira", 
  "diversos", 
  "Socorro", 
  "factos", 
  "erros", 
  "colabora\u00e7\u00e3o", 
  "Ap\u00f3s", 
  "chaves", 
  "regra", 
  "Nesse", 
  "regressar", 
  "belo", 
  "adoro", 
  "fortes", 
  "estranha", 
  "diz-me", 
  "parceria", 
  "Israel", 
  "200", 
  "casas", 
  "comportamento", 
  "sen\u00e3o", 
  "cap\u00edtulo", 
  "ouvido", 
  "autocarro", 
  "vivos", 
  "mecanismo", 
  "Algumas", 
  "batalha", 
  "pol\u00edcias", 
  "familiar", 
  "contributo", 
  "Protocolo", 
  "impress\u00e3o", 
  "recente", 
  "americano", 
  "acabado", 
  "curto", 
  "acto", 
  "baixa", 
  "Entendido", 
  "regimes", 
  "definir", 
  "fechar", 
  "asilo", 
  "preparado", 
  "ajudar-te", 
  "Johnny", 
  "encontram", 
  "not\u00edcia", 
  "Richard", 
  "aulas", 
  "constantes", 
  "Feliz", 
  "conseguem", 
  "correu", 
  "conseguia", 
  "receitas", 
  "tantas", 
  "sede", 
  "excepto", 
  "Acredito", 
  "interessadas", 
  "6.o", 
  "motor", 
  "C\u00e2mara", 
  "apareceu", 
  "pessoalmente", 
  "oferecer", 
  "estudar", 
  "leve", 
  "meninas", 
  "parque", 
  "tentei", 
  "notifica\u00e7\u00e3o", 
  "azul", 
  "simultaneamente", 
  "esp\u00e9cies", 
  "completo", 
  "Dev\u00edamos", 
  "Foda-se", 
  "elemento", 
  "Gr\u00e9cia", 
  "concluir", 
  "conforme", 
  "Will", 
  "cantar", 
  "gozar", 
  "diante", 
  "Sente-se", 
  "Num", 
  "capazes", 
  "cabra", 
  "gra\u00e7a", 
  "faculdade", 
  "v\u00ea-la", 
  "directivas", 
  "Diga", 
  "notas", 
  "individual", 
  "investigar", 
  "Devem", 
  "linhas", 
  "simp\u00e1tico", 
  "ali\u00e1s", 
  "her\u00f3i", 
  "cortar", 
  "Caso", 
  "classe", 
  "doutor", 
  "Amo-te", 
  "nestes", 
  "mecanismos", 
  "falamos", 
  "original", 
  "Clark", 
  "senhoras", 
  "PME", 
  "faca", 
  "Consegues", 
  "2008", 
  "informar", 
  "votos", 
  "feitas", 
  "Brian", 
  "norte", 
  "achei", 
  "demorar", 
  "nariz", 
  "Jane", 
  "Mundial", 
  "sentimentos", 
  "estruturais", 
  "pedra", 
  "Escuta", 
  "felicitar", 
  "Fiquei", 
  "toca", 
  "fa\u00e7am", 
  "aviso", 
  "acompanhamento", 
  "l\u00edder", 
  "Por\u00e9m", 
  "desistir", 
  "respectivos", 
  "Pensava", 
  "alcance", 
  "acham", 
  "estiveste", 
  "gr\u00e1vida", 
  "sobreviver", 
  "entidades", 
  "bancos", 
  "queiras", 
  "poderemos", 
  "dar-te", 
  "n\u00e4o", 
  "Esses", 
  "Bobby", 
  "perdi", 
  "retirar", 
  "pensam", 
  "viola\u00e7\u00e3o", 
  "Parece-me", 
  "mentira", 
  "ligou", 
  "Estrat\u00e9gia", 
  "harmoniza\u00e7\u00e3o", 
  "fronteira", 
  "terreno", 
  "amo-te", 
  "utilizado", 
  "dif\u00edceis", 
  "busca", 
  "conheces", 
  "portas", 
  "deixes", 
  "discurso", 
  "Vejam", 
  "Daqui", 
  "Rom\u00e9nia", 
  "come\u00e7o", 
  "R\u00e1pido", 
  "m\u00e1s", 
  "correcta", 
  "Existe", 
  "carga", 
  "tenhamos", 
  "cadeira", 
  "Bolas", 
  "Fique", 
  "\u00f3ptima", 
  "Walter", 
  "acontecimentos", 
  "N\u00e4o", 
  "Vejo", 
  "Est\u00e1vamos", 
  "Depressa", 
  "exporta\u00e7\u00f5es", 
  "pessoais", 
  "caiu", 
  "or\u00e7amentais", 
  "voar", 
  "vimos", 
  "pr\u00e9mio", 
  "adicionais", 
  "Cinco", 
  "corrida", 
  "cuidados", 
  "der", 
  "depende", 
  "Casa", 
  "poderiam", 
  "vers\u00e3o", 
  "\u00cdndia", 
  "desempenhar", 
  "Cristo", 
  "massa", 
  "doce", 
  "ai", 
  "filmes", 
  "d\u00e3o", 
  "avaliar", 
  "Prazer", 
  "\u00e1rvore", 
  "hist\u00f3rias", 
  "recomenda\u00e7\u00f5es", 
  "americanos", 
  "momentos", 
  "materiais", 
  "mapa", 
  "banda", 
  "seguida", 
  "completa", 
  "inocente", 
  "caracter\u00edsticas", 
  "esperava", 
  "encerrado", 
  "bra\u00e7os", 
  "Kate", 
  "entregar", 
  "Scott", 
  "reservas", 
  "preocupada", 
  "calor", 
  "agenda", 
  "militares", 
  "Cimeira", 
  "fiscal", 
  "confer\u00eancia", 
  "Concordo", 
  "devidamente", 
  "Aonde", 
  "limpo", 
  "fixa", 
  "\u00e1lcool", 
  "benef\u00edcios", 
  "OMC", 
  "Saiam", 
  "esta\u00e7\u00e3o", 
  "poss\u00edveis", 
  "v\u00e1s", 
  "Mal", 
  "acordar", 
  "Maria", 
  "tr\u00e1fico", 
  "Programa", 
  "Econ\u00f3mico", 
  "introduzir", 
  "mi\u00fadas", 
  "ficar\u00e1", 
  "dever\u00edamos", 
  "entrega", 
  "Dia", 
  "Venham", 
  "sujeitos", 
  "Iraque", 
  "crescer", 
  "sofrer", 
  "encontramos", 
  "leis", 
  "jornal", 
  "estilo", 
  "houver", 
  "tr\u00e2nsito", 
  "ouviste", 
  "2\u00ba", 
  "Todo", 
  "regulamentos", 
  "preocupar", 
  "Mark", 
  "Robert", 
  "criado", 
  "administrativas", 
  "categoria", 
  "dar-me", 
  "tivesses", 
  "c\u00e3es", 
  "magia", 
  "peritos", 
  "recep\u00e7\u00e3o", 
  "Washington", 
  "barulho", 
  "D", 
  "oficiais", 
  "1994", 
  "directa", 
  "aceite", 
  "beneficiar", 
  "gritar", 
  "pod\u00edamos", 
  "Martin", 
  "testemunha", 
  "rel\u00f3gio", 
  "normalmente", 
  "posi\u00e7\u00f5es", 
  "Gostas", 
  "TV", 
  "felizes", 
  "verde", 
  "meter", 
  "diferen\u00e7as", 
  "efici\u00eancia", 
  "terroristas", 
  "ouvidos", 
  "t\u00e9cnico", 
  "1\u00ba", 
  "vivem", 
  "mudan\u00e7as", 
  "Abre", 
  "falando", 
  "distribui\u00e7\u00e3o", 
  "Algum", 
  "perfeita", 
  "Majestade", 
  "estrela", 
  "ensino", 
  "Caramba", 
  "proibi\u00e7\u00e3o", 
  "pedi", 
  "Eddie", 
  "chamas", 
  "sec\u00e7\u00e3o", 
  "relacionados", 
  "sul", 
  "praticamente", 
  "ingl\u00eas", 
  "presta\u00e7\u00e3o", 
  "jur\u00eddico", 
  "ag\u00eancias", 
  "Chris", 
  "cereais", 
  "derroga\u00e7\u00e3o", 
  "cultural", 
  "constituir", 
  "agrad\u00e1vel", 
  "monstro", 
  "preto", 
  "disparar", 
  "atrasado", 
  "mostra", 
  "ficas", 
  "Sargento", 
  "cargo", 
  "m\u00e9dio", 
  "inteira", 
  "rosto", 
  "qu\u00e3o", 
  "respirar", 
  "brilhante", 
  "Ac\u00e7\u00e3o", 
  "jogos", 
  "supervis\u00e3o", 
  "aquando", 
  "Basta", 
  "desaparecer", 
  "ambas", 
  "7.o", 
  "daquilo", 
  "vistos", 
  "....", 
  "tiveste", 
  "contribui\u00e7\u00e3o", 
  "atirar", 
  "restantes", 
  "infra-estruturas", 
  "Nao", 
  "tia", 
  "influ\u00eancia", 
  "prosseguir", 
  "louca", 
  "chamadas", 
  "gostam", 
  "usa", 
  "escapar", 
  "l\u00ednguas", 
  "corpos", 
  "frequentemente", 
  "soubesse", 
  "Chuck", 
  "eventualmente", 
  "fotografias", 
  "rid\u00edculo", 
  "quantos", 
  "fraude", 
  "praia", 
  "op\u00e7\u00f5es", 
  "orienta\u00e7\u00e3o", 
  "Diga-me", 
  "director", 
  "magoar", 
  "tardar", 
  "Eric", 
  "flores", 
  "tornar-se", 
  "conceito", 
  "adeus", 
  "recupera\u00e7\u00e3o", 
  "Livro", 
  "ruas", 
  "resultar", 
  "traz", 
  "acep\u00e7\u00e3o", 
  "seio", 
  "Precisa", 
  "inclus\u00e3o", 
  "alternativa", 
  "Pol\u00f3nia", 
  "atraso", 
  "\u00f3rg\u00e3os", 
  "vantagem", 
  "recordar", 
  "floresta", 
  "favor\u00e1vel", 
  "gabinete", 
  "45", 
  "admitir", 
  "bebidas", 
  "Emily", 
  "tratado", 
  "Estavas", 
  "Claire", 
  "legislativas", 
  "independente", 
  "fingir", 
  "estejas", 
  "evidentemente", 
  "grau", 
  "acompanhar", 
  "ve\u00edculo", 
  "descansar", 
  "Detective", 
  "km", 
  "futebol", 
  "aeroporto", 
  "sensa\u00e7\u00e3o", 
  "exigir", 
  "dum", 
  "soldado", 
  "dono", 
  "centenas", 
  "farei", 
  "afinal", 
  "d\u00e1-me", 
  "s\u00e9culo", 
  "anti-dumping", 
  "prop\u00f5e", 
  "matei", 
  "aproveitar", 
  "representante", 
  "inclui", 
  "considerando", 
  "observa\u00e7\u00e3o", 
  "identificar", 
  "cavalos", 
  "permita", 
  ">", 
  "anel", 
  "vermelho", 
  "fuga", 
  "fizer", 
  "exclusivamente", 
  "rir", 
  "costumava", 
  "Econ\u00f3mica", 
  "aconte\u00e7a", 
  "restri\u00e7\u00f5es", 
  "endere\u00e7o", 
  "Hei", 
  "recomenda\u00e7\u00e3o", 
  "consiste", 
  "empregos", 
  "urgente", 
  "Membros", 
  "gato", 
  "descer", 
  "hip\u00f3teses", 
  "estat\u00edsticas", 
  "Ontem", 
  "aula", 
  "dedos", 
  "v\u00edrus", 
  "Jerry", 
  "vieram", 
  "crer", 
  "m\u00e9dias", 
  "passagem", 
  "povos", 
  "sociedades", 
  "T\u00e3o", 
  "Charles", 
  "cansado", 
  "tantos", 
  "teoria", 
  "and", 
  "franc\u00eas", 
  "veja", 
  "dedo", 
  "electricidade", 
  "passos", 
  "superf\u00edcie", 
  "Menina", 
  "estatais", 
  "independentemente", 
  "detective", 
  "etc", 
  "mat\u00e1-lo", 
  "factores", 
  "adoptada", 
  "maldito", 
  "presa", 
  "Popular", 
  "atacar", 
  "esperto", 
  "bilhete", 
  "Conhe\u00e7o", 
  "nestas", 
  "disser", 
  "CAP\u00cdTULO", 
  "paga", 
  "entende", 
  "oposi\u00e7\u00e3o", 
  "dizendo", 
  "deram", 
  "cancro", 
  "inteiramente", 
  "recebeu", 
  "parece-me", 
  "fornecer", 
  "t\u00ea-lo", 
  "debates", 
  "Carta", 
  "noutro", 
  "75", 
  "amostra", 
  "viram", 
  "liberaliza\u00e7\u00e3o", 
  "autoriza\u00e7\u00f5es", 
  "Desta", 
  "can\u00e7\u00e3o", 
  "Nesta", 
  "m\u00e9dica", 
  "acontecido", 
  "Portugal", 
  "Suponho", 
  "Fa\u00e7a", 
  "respeitantes", 
  "orgulho", 
  "prov\u00e1vel", 
  "facilmente", 
  "naturais", 
  "deixei", 
  "Nas", 
  "cont\u00e9m", 
  "est\u00fapida", 
  "implica", 
  "fixado", 
  "dou", 
  "ag\u00eancia", 
  "sementes", 
  "Muitos", 
  "casado", 
  "complicado", 
  "Acredita", 
  "negocia\u00e7\u00e3o", 
  "Tira", 
  "Pap\u00e1", 
  "2010", 
  "duma", 
  "Afinal", 
  "sentado", 
  "esperamos", 
  "Quantas", 
  "nervoso", 
  "Considero", 
  "sujeito", 
  "Pete", 
  "culpado", 
  "sil\u00eancio", 
  "Fizeste", 
  "respectivas", 
  "exposi\u00e7\u00e3o", 
  "caro", 
  "conflitos", 
  "Juro", 
  "peito", 
  "corrente", 
  "percentagem", 
  "interc\u00e2mbio", 
  "ajude", 
  "35", 
  "luzes", 
  "cheguei", 
  "Kevin", 
  "usado", 
  "Tenta", 
  "senti", 
  "transi\u00e7\u00e3o", 
  "Rachel", 
  "comunica\u00e7\u00f5es", 
  "beleza", 
  "EUR", 
  "confirmar", 
  "convosco", 
  "l", 
  "eliminar", 
  "activa", 
  "juntamente", 
  "concordo", 
  "toma", 
  "Su\u00e9cia", 
  "percebes", 
  "Dan", 
  "C\u00e9us", 
  "pude", 
  "ponte", 
  "garrafa", 
  "escuro", 
  "dan\u00e7a", 
  "segredos", 
  "Numa", 
  "presos", 
  "Agrade\u00e7o", 
  "concedido", 
  "cami\u00e3o", 
  "Lisa", 
  "capacidades", 
  "fixados", 
  "a\u00e9reo", 
  "CIA", 
  "transmiss\u00e3o", 
  "antigos", 
  "Oi", 
  "indo", 
  "Lee", 
  "mandou", 
  "razo\u00e1vel", 
  "uniforme", 
  "assassinato", 
  "marcas", 
  "mexer", 
  "Anna", 
  "estruturas", 
  "petr\u00f3leo", 
  "efectuar", 
  "Inglaterra", 
  "visitar", 
  "destinado", 
  "seriam", 
  "podermos", 
  "Trabalho", 
  "Significa", 
  "disse-lhe", 
  "consenso", 
  "refugiados", 
  "Ucr\u00e2nia", 
  "acordado", 
  "D\u00ea-me", 
  "estrelas", 
  "elimina\u00e7\u00e3o", 
  "Regimento", 
  "boleia", 
  "compensa\u00e7\u00e3o", 
  "Kosovo", 
  "compra", 
  "raiva", 
  "ajudar-me", 
  "assinar", 
  "saia", 
  "aplica", 
  "Matt", 
  "impress\u00f5es", 
  "regresso", 
  "aprovar", 
  "nucleares", 
  "Diz-lhe", 
  "publicidade", 
  "Ver\u00e3o", 
  "fosses", 
  "serei", 
  "utilizadas", 
  "Existem", 
  "envolvido", 
  "subst\u00e2ncia", 
  "Prometo", 
  "aprovada", 
  "exercer", 
  "podiam", 
  "assinatura", 
  "1993", 
  "digitais", 
  "anteriormente", 
  "Tentei", 
  "Quatro", 
  "doentes", 
  "experi\u00eancias", 
  "lev\u00e1-lo", 
  "tenta", 
  "apresenta", 
  "noiva", 
  "abordar", 
  "Nenhuma", 
  "Votei", 
  "espere", 
  "chap\u00e9u", 
  "pe\u00e7as", 
  "terei", 
  "levado", 
  "iguais", 
  "p\u00f5e", 
  "industrial", 
  "gay", 
  "fugiu", 
  "Pareces", 
  "Agosto", 
  "di", 
  "interna", 
  "prometo", 
  "Mam\u00e3", 
  "mat\u00e9rias", 
  "feitos", 
  "g\u00e9neros", 
  "alterada", 
  "Comum", 
  "Fa\u00e7o", 
  "visa", 
  "corte", 
  "Schengen", 
