[
  "directorio",
  "1,6",
  "sudam\u00e9rica",
  "1,5",
  "1,2",
  "1,3",
  "Abbas",
  "desatenci\u00f3n",
  "woods",
  "agreg\u00f3",
  "impotente",
  "Annan",
  "otro",
  "\u00bfD\u00f3nde",
  "turkmenist\u00e1n",
  "resultando",
  "completo",
  "igual",
  "ciudades",
  "observadores",
  "filas",
  "recesiones",
  "participaci\u00f3n",
  "hermano",
  "predicen",
  "1,4",
  "alimentada",
  "Euro",
  "alcancen",
  "alimenticia",
  "regional",
  "Jerusal\u00e9n",
  "oficialmente",
  "compuesta",
  "compuesto",
  "en t\u00e9rminos de",
  "suceda",
  "reconociendo",
  "sucede",
  "marxismo",
  "viabilidad",
  "acercamiento",
  "haber",
  "moderadas",
  "minoristas",
  "ejecutiva",
  "persisten",
  "importantes",
  "bambalinas",
  "reivindicaciones",
  "Sandy",
  "dise\u00f1ar",
  "fuera",
  "BEI",
  "trazar",
  "fuere",
  "congresistas",
  "las emisiones",
  "bce",
  "antioxidantes",
  "capacitaci\u00f3n",
  "Tratado",
  "credenciales",
  "dise\u00f1an",
  "hijos",
  "Kaczynski",
  "con los",
  "generar\u00e1",
  "sorprenderse",
  "entr\u00f3",
  "Hamilton",
  "taiwaneses",
  "comercializable",
  "shocks",
  "socavar",
  "probabilidad",
  "explorar",
  "Chipre",
  "presenta",
  "monta\u00f1a",
  "imposibles",
  "administrativos",
  "pu\u00f1ado",
  "provecho",
  "socavan",
  "dolorosos",
  "ongs",
  "t\u00e9rminos de",
  "Dominique",
  "Muro",
  "oxford",
  "valent\u00eda",
  "Hamas",
  "reporte",
  "de que",
  "globalmente",
  "uno de",
  "adquiri\u00f3",
  "divide",
  "perversos",
  "Holanda",
  "a\u00fan m\u00e1s",
  "hamas",
  "ligera",
  "no obstante",
  "otra",
  "a\u00f1os de",
  "stern",
  "unir",
  "experimentaci\u00f3n",
  "2008-2009",
  "ligero",
  "alimentado",
  "combinaci\u00f3n",
  "dna",
  ", pues",
  "Karadzic",
  "dure",
  "regulaci\u00f3n",
  "grasas",
  "sesiones",
  "c\u00edrculos",
  "sigui\u00f3",
  "cr\u00edticas",
  "Tudor",
  "posteriormente",
  "segmento",
  "atribuye",
  "Isl\u00e1mica",
  "yahoo",
  "ambiciosos",
  "kuchma",
  "facilidad",
  "habl\u00e9",
  "destruir",
  "diversificaci\u00f3n",
  "pac\u00edfico",
  "lepra",
  "racionalidad",
  "el resto",
  "concepto",
  "pac\u00edfica",
  "temas",
  "convirtieron",
  "Colombia",
  "-un",
  "vientos",
  "presagio",
  "triple",
  "rayos",
  "reconocemos",
  "fabricantes",
  "Dominicana",
  "Puesto",
  "etiqueta",
  "alcanzando",
  "derivados",
  "absoluto",
  "uni\u00f3",
  "absoluta",
  "reci\u00e9n",
  "reforma",
  "cr\u00edtico",
  "cielo",
  "hoc",
  "\u00e1rea",
  "auges",
  "Senegal",
  "cr\u00edtica",
  "podr\u00edan",
  "mediante",
  "Verde",
  "aprendi\u00f3",
  "descontentos",
  "geithner",
  "menem",
  "provincias",
  "hoy",
  "institucionales",
  "checos",
  "constante",
  "activistas",
  "deterioro",
  "comparte",
  "ordenar",
  "funcion\u00f3",
  "estrecho",
  "ser\u00eda",
  "estrecha",
  "viv\u00eda",
  "siberia",
  "preferir",
  "sentir",
  "secretos",
  "eficientemente",
  "Consejo",
  "fertilizantes",
  "continuos",
  "Serbia",
  "algunos",
  "CFA",
  "encargadas",
  "hambrunas",
  "l\u00edneas",
  "PNB",
  "romper",
  "saliente",
  "Tambi\u00e9n",
  "sucesos",
  "sucesor",
  "dejen",
  "la \u00faltima",
  "v\u00edctimas",
  "Magreb",
  "inusual",
  "fomenta",
  "baratos",
  "vida\u201d",
  "pa\u00edses en desarrollo",
  "que son",
  "producir\u00eda",
  "pr\u00e1cticamente",
  "Schroeder",
  "que no",
  "planetario",
  "costado",
  "una pol\u00edtica",
  "manos",
  "nobles",
  "permitir\u00e1",
  "productivas",
  "presenciado",
  "hora de",
  "\u00bfCu\u00e1les",
  "entra\u00f1an",
  "clubes",
  "surgir",
  "o de",
  "justificaci\u00f3n",
  "oc\u00e9ano",
  "tributarios",
  "amenazado",
  "entra\u00f1ar",
  "amenazada",
  "inmensos",
  "eisenhower",
  "Petersburgo",
  "estocolmo",
  "resuelva",
  "abordar",
  "impidi\u00f3",
  "resuelve",
  "abordan",
  "oferta",
  "presupone",
  "representa",
  "a los",
  "particulares",
  "arroz",
  "esperemos",
  "angola",
  "financian",
  "generando",
  "dentro de",
  "que los pa\u00edses",
  "inaceptables",
  "Armadas",
  "prohibido",
  "instituci\u00f3n",
  "funcionamiento",
  "UU.",
  "financiar",
  "clases",
  "interrumpido",
  "urbano",
  "plantear",
  "urbana",
  "refinanciar",
  "hatoyama",
  "plantean",
  "reanudaci\u00f3n",
  "recompensas",
  "evitaron",
  "sat\u00e9lite",
  "Filipinas",
  "centenares",
  "reconocimiento",
  "BERL\u00cdN",
  "surgi\u00f3",
  "crisis financiera",
  "correcto",
  "contraparte",
  "hablaba",
  "estable",
  "vacunas",
  "mundial de",
  "omiso",
  "comprometieron",
  "bombardeos",
  "recomendaciones",
  "Paul",
  "defensas",
  "permanencia",
  "represent\u00f3",
  "Chad",
  "apuntar",
  "utilidades",
  "alterar",
  "silicon",
  "apuntan",
  "opusieron",
  "la energ\u00eda",
  "sab\u00edan",
  "tantos",
  "est\u00e1",
  "mosquiteros",
  "influyente",
  "excepci\u00f3n",
  "inesperados",
  "est\u00e9",
  "extenderse",
  "interpretar",
  "agregar",
  "del pa\u00eds .",
  "triunfos",
  "Ahtisaari",
  "estragos",
  "basada",
  "esos",
  "Asuntos",
  "esenciales",
  "movido",
  "eficiencia",
  "xix",
  "inocentes",
  "Estado",
  "de millones",
  "As\u00ed",
  "Alexander",
  "ceremonia",
  "industriales",
  "juventud",
  "wang",
  "responsabilidades",
  "\u00bfacaso",
  "alimentados",
  "es una",
  "flotaci\u00f3n",
  "Chernobyl",
  "Moldavia",
  "diaria",
  "tren",
  "diario",
  "euroesc\u00e9pticos",
  "dominan",
  "No obstante",
  "dominar",
  "repetidamente",
  "en un",
  "imposici\u00f3n",
  "Despu\u00e9s de",
  "este",
  "aplacar",
  "esta",
  "pesada",
  "implicaciones",
  "ratificaci\u00f3n",
  "esto",
  "Angela",
  "unificaci\u00f3n",
  "coraje",
  "d\u00e9cimo",
  "negarse",
  "d\u00e9cima",
  "stiglitz",
  ", desde",
  "ortodoxia",
  "sitio",
  "Jiabao",
  "preparado",
  "gripe",
  "n\u00fameros",
  "vinculado",
  "Historia",
  "de d\u00f3lares",
  "generalmente",
  "campa\u00f1a",
  "nbsp ;",
  "kremlin",
  "Bank",
  "concreta",
  "Seis",
  "conceder",
  "comprador",
  "contribuir",
  "preocupaciones",
  "en Estados Unidos",
  "nuevos",
  "Dicho",
  "victoria",
  "quienquiera",
  "revuelta",
  "fall\u00f3",
  "leona",
  "recalentamiento",
  "impl\u00edcita",
  "aspectos",
  "m\u00e9dicos",
  "mentalidad",
  "multimillonarios",
  "resto del",
  "bancos",
  "har\u00eda",
  "Hacienda",
  "Lisboa",
  "deflacionaria",
  "incompleta",
  "mensaje",
  "PDJ",
  "aliado",
  "derrotado",
  "reactor",
  "represi\u00f3n",
  "Abdul",
  "cl\u00e9rigos",
  "sovi\u00e9ticas",
  "unificada",
  "esclavos",
  "sentidos",
  "concentra",
  "fundamentalista",
  "Libia",
  "naranja",
  "deseables",
  "desplomado",
  "ofrecer\u00e1",
  "Copenhague",
  "inteligentes",
  "combinado",
  "buque",
  "sensatas",
  "combinada",
  "chileno",
  "apoyaron",
  "escepticismo",
  "rico",
  "bush",
  "fuga",
  "vac\u00edos",
  "ir\u00e1",
  "rice",
  "Timor",
  "rica",
  "plata",
  "modos",
  "afganist\u00e1n",
  "desempe\u00f1ar",
  "conducido",
  "sustituir",
  "caribe",
  "afectar\u00e1",
  "sustituci\u00f3n",
  "pr\u00f3spero",
  "relacionan",
  "concentrarse",
  "xinjiang",
  "digamos",
  "policial",
  "modernas",
  "compras",
  "comprar",
  "c\u00e1pita",
  "compran",
  "XVII",
  "que han",
  "bashar",
  "Militar",
  "Par\u00eds",
  "sue\u00f1os",
  "draghi",
  "Nicol\u00e1s",
  "disminuy\u00f3",
  "concentr\u00f3",
  "democr\u00e1ticas",
  "benazir",
  "guerra",
  ", han",
  "Letonia",
  "de comunicaci\u00f3n",
  "dar\u00eda",
  "ahorrar",
  "dictadores",
  "livni",
  "pesar",
  "c\u00edvica",
  "regulatorio",
  "tal vez",
  "gran breta\u00f1a",
  "los esfuerzos",
  "sueco",
  "regulatoria",
  "xvi",
  "contribuyendo",
  "desempleo",
  "destruidos",
  "precauci\u00f3n",
  "ira",
  "intentaron",
  "nacionalizaci\u00f3n",
  "alguien",
  "debo",
  "sucedi\u00f3",
  "debe",
  "arsenales",
  "deba",
  "convertir\u00eda",
  "desenlace",
  "meridional",
  "advertir",
  "extienden",
  "hostilidades",
  "mantendr\u00eda",
  "incapacidad",
  "contribuir\u00eda",
  "has",
  "macedonia",
  "concentran",
  "reflejen",
  "concentrar",
  "patentes",
  "a que",
  "china",
  "potencial",
  "implicar\u00eda",
  "actitud",
  "exitoso",
  "BCE",
  "colaboraci\u00f3n",
  "correctos",
  "megabancos",
  "severos",
  "debilitar",
  "escandinavia",
  "territorio",
  "felicidad",
  "dep\u00f3sito",
  "pornograf\u00eda",
  "lemas",
  "250",
  "escalada",
  "de ser",
  "apogeo",
  "En un",
  "dom\u00e9stica",
  "madre",
  "de la ONU",
  "extra\u00f1os",
  "depositantes",
  "espa\u00f1ola",
  "cometieron",
  "dom\u00e9stico",
  "t\u00f3xicos",
  "d\u00e9bil",
  "impondr\u00eda",
  "invierten",
  "en cuanto",
  "pro",
  "maldici\u00f3n",
  "durar",
  "conocidas",
  "ministerios",
  "preocupados",
  "Moldova",
  "administrativa",
  "medido",
  "aiea",
  "ca\u00edda",
  "chile",
  "ca\u00eddo",
  "medida",
  "gobierna",
  "colombianos",
  "consiguieron",
  "cor\u00e1n",
  "asegura",
  "sanitaria",
  "las tasas de",
  "castro",
  "consolidar",
  "eligen",
  "Oficina",
  "gerhard",
  "controles",
  "milagros",
  "importancia",
  "divorcio",
  "unos",
  "ideol\u00f3gica",
  "ideol\u00f3gico",
  "conservadora",
  "Inevitablemente",
  "\u00bfCu\u00e1l",
  "kohl",
  "Cuarto",
  "recursos",
  "sus propios",
  "Sobre",
  "discurso",
  "Primera",
  "Ej\u00e9rcito",
  "legislaci\u00f3n",
  "una de las",
  "hong",
  "fotos",
  "tejido",
  "tributarias",
  "fatal",
  "reprimir",
  "AIRES",
  "agencias",
  "Jezbol\u00e1",
  "colaborando",
  "\u201cen",
  "fr\u00e1giles",
  "combatir",
  "memoria",
  "mujeres",
  "buscando",
  "rivalidades",
  "Grandes",
  "Uzbekist\u00e1n",
  "aprovechando",
  "tope",
  "tung",
  "donante",
  "propagar",
  "conexi\u00f3n",
  "incre\u00edblemente",
  "predomina",
  "nombramientos",
  "esquizofrenia",
  "academia",
  "puertos",
  "-si",
  "Lula",
  "asegur\u00f3",
  "frutos",
  "traum\u00e1tica",
  "bundestag",
  "desaparecer",
  "idear",
  "manifestaron",
  "preparando",
  "consecuencias",
  "destacar",
  "cadenas",
  "golpeado",
  "los valores",
  "keynesiana",
  "en China",
  "han",
  ", tambi\u00e9n",
  "fieles",
  "keynesiano",
  "amenaz\u00f3",
  "estuvieron",
  "forman",
  "comprometer",
  "hay",
  "formando",
  "hipotecarios",
  "Hungr\u00eda",
  "remediar",
  "entero",
  "tigre",
  "del crecimiento",
  "concretamente",
  "globalizado",
  "Sistema",
  "candidato",
  "firmes",
  "reformistas",
  "decidir\u00e1",
  "Coalici\u00f3n",
  "aprovechar",
  "obligaci\u00f3n",
  "sosten\u00eda",
  "abandonar",
  "lealtad",
  "lo tanto",
  "abandonan",
  "afronta",
  "ninguno",
  "ajedrez",
  "la actualidad",
  "ola",
  "ocasi\u00f3n",
  "variaciones",
  "Soros",
  "tardar\u00e1",
  "fue",
  "remesas",
  "p\u00e9rdidas",
  "culpan",
  "enfrentado",
  "Estas",
  "ue ,",
  "beneficiar",
  "de la deuda",
  "ilusiones",
  "esforz\u00e1ndose",
  "pensemos",
  "ansioso",
  "esquema",
  "reuni\u00f3n",
  "creativo",
  "for",
  "que le",
  "creativa",
  "fox",
  "que puede",
  "que la",
  "Palme",
  "\u00bfLa",
  "T\u00edbet",
  "Facebook",
  "por ciento de",
  "Armenia",
  "sorprendentemente",
  "entretanto",
  "lluvias",
  "rampante",
  "jugador",
  "morir\u00e1n",
  "inmediata",
  "inmediato",
  "emite",
  "refieren",
  "defensiva",
  "cantidades",
  "corporativos",
  "delito",
  "escolares",
  "monta\u00f1as",
  "profesi\u00f3n",
  "significa que",
  "bandas",
  "la Guerra",
  "Lograr",
  "informaci\u00f3n",
  "entrante",
  "optado",
  "insolvencia",
  "nixon",
  "Irlanda",
  "Fed",
  "abundancia",
  "militarmente",
  "Summers",
  "osos",
  "exposici\u00f3n",
  "la sociedad",
  ", una",
  "Jos\u00e9",
  "reclamos",
  "son",
  "burs\u00e1tiles",
  "Latina",
  "soy",
  "esfuerzos",
  "Gol\u00e1n",
  "facilita",
  "Despu\u00e9s de todo",
  "proteccionista",
  "desprende",
  "sombr\u00edas",
  "vez m\u00e1s",
  "s\u00f3lidas",
  "verdaderamente",
  "graves",
  "Osetia",
  "resulten",
  "joseph",
  "humanos",
  "panacea",
  "imparcial",
  "de hecho ,",
  "varsovia",
  "ellos",
  "voluntarias",
  "normales",
  "imperfecta",
  "en el",
  "talento",
  "de pol\u00edticas",
  "de la poblaci\u00f3n",
  "seguir",
  "manufacturera",
  "ensayo",
  "de la guerra",
  "cambio ,",
  "manufacturero",
  "espec\u00edficamente",
  "Servicios",
  "puede ser",
  "pese",
  "Hizbol\u00e1",
  "limitados",
  "mundiales",
  "peso",
  "gilani",
  "desregulaci\u00f3n",
  "paneles",
  "logr\u00f3",
  "pesos",
  "vencedores",
  "arma",
  "alguna",
  "Corea del",
  "150",
  "liberal",
  "funciona",
  "desmantelar",
  "Tales",
  "violaciones",
  "condenar",
  "consist\u00eda",
  "moderno",
  "minar",
  "triunfar",
  "dise\u00f1ado",
  "irse",
  "liberar",
  "Sin",
  "funcione",
  "oficinas",
  "Francisco",
  "leer",
  "eventual",
  "compartida",
  "actor",
  "encontrado",
  "Bayrou",
  "los pa\u00edses",
  "sunita",
  "beneficioso",
  "utilidad",
  "cercanos",
  "promovi\u00f3",
  "gobernadores",
  "pelear",
  "eliminan",
  "Finanzas",
  "palme",
  "afectar\u00eda",
  "controladas",
  "los trabajadores",
  "Todav\u00eda",
  "transportes",
  "mirando",
  "tendencia",
  "petr\u00f3leo",
  "logre",
  "es un",
  "dictaduras",
  "logra",
  "tendr\u00edan",
  "impulsada",
  "logro",
  "la comunidad",
  "motivados",
  "incluida",
  "cr\u00f3nica",
  "superado",
  "cr\u00f3nico",
  "consideraci\u00f3n",
  "duros",
  "incluido",
  "rusia ,",
  "sentimiento",
  "considerado",
  "considerada",
  "padece",
  "dejando",
  "despido",
  "fusi\u00f3n",
  "pandemias",
  "han sido",
  "rusos",
  "oso",
  "levantamiento",
  "reducci\u00f3n de",
  "diciembre",
  "viceversa",
  "veterano",
  "algunas",
  "distinguir",
  "ver",
  "cerebros",
  "abrumadora",
  "minorista",
  "difieren",
  "dependiente",
  "pen",
  "trivial",
  "huyeron",
  "decir",
  "los intereses",
  "vea",
  "ven",
  "veo",
  "subray\u00f3",
  "fragmentaci\u00f3n",
  "negociaci\u00f3n",
  "exportaciones",
  "predominante",
  "egipcia",
  "ausentes",
  "inclinarse",
  "enviaron",
  "sofocar",
  "para las",
  "templo",
  "egipcio",
  "tr\u00e1fico",
  "caos",
  "ingenieros",
  "minuto",
  "comparar",
  "colapso",
  "liquidaci\u00f3n",
  "indicios",
  "promulgar",
  "obtenci\u00f3n",
  "montar",
  "afirm\u00f3",
  "Katrina",
  "querer",
  "pedidos",
  "Tal",
  "Tan",
  "cuotas",
  "siga",
  "sovi\u00e9ticos",
  "Silvio",
  "an\u00e9mico",
  "boca",
  "act\u00fae",
  "Europea",
  "act\u00faa",
  "renta",
  "desaf\u00eda",
  "Europeo",
  "discrecional",
  "piense",
  "prevista",
  "prometedoras",
  "palestinas",
  "subraya",
  "Francia",
  "abdullah",
  "previsto",
  "Cruz",
  "impuesto",
  "sucesivamente",
  "impuesta",
  "vac\u00edas",
  "colaps\u00f3",
  "principales",
  "brillante",
  "dedicados",
  "viaje",
  "militar",
  "afirma",
  "reforzado",
  "caracterizada",
  "reforzada",
  "conveniencia",
  "provocada",
  "financiera",
  "financiero",
  "provocado",
  "asegurando",
  "deficitarios",
  "chechenia",
  "evit\u00f3",
  "coordinado",
  "que los",
  "instar",
  "indefinidamente",
  "te\u00f3rico",
  "sistemas",
  "coordinada",
  "un gran",
  "Paz",
  "v\u00ednculo",
  "explosi\u00f3n",
  "santo",
  "Jong",
  "prestadores",
  "a ser",
  "contaminantes",
  "mejore",
  "XVIII",
  "estados unidos en",
  "mejora",
  "absorber",
  "llegar a",
  "internacional",
  "Especial",
  "positivo",
  "lleg\u00f3",
  "Ministros",
  "borrador",
  "positiva",
  "nanomateriales",
  "medioambiental",
  "informales",
  "prometidos",
  "escrutinio",
  "suceder",
  "bancos centrales",
  "\u00fanicos",
  "beneficie",
  ", est\u00e1",
  "cayeron",
  "beneficia",
  "apaciguamiento",
  "mayor\u00eda",
  "beneficio",
  "potentes",
  "regulan",
  "enfrentamos",
  "virtud",
  "de capital",
  "cuanto",
  "corta",
  "IVA",
  "presiona",
  "biocombustibles",
  "clanes",
  "vez",
  "formales",
  "zhao",
  "gen\u00e9ticas",
  "priva",
  "empleados",
  "problemas",
  "ofrecer\u00eda",
  "determinar\u00e1n",
  "modificaciones",
  "decirlo",
  "nombrar",
  "rurales",
  "Federal",
  "justo",
  "incrementar",
  "matanzas",
  "hayamos",
  "evita",
  "recurrieron",
  "evite",
  "apunta",
  "disfrutando",
  "bastante",
  "dividen",
  "melbourne",
  "dosis",
  "normativos",
  "residenciales",
  "fronterizos",
  "kenia",
  "colocar",
  "remuneraci\u00f3n",
  "innegable",
  "llega",
  "estrictos",
  "paneuropea",
  "perros",
  "acontecimiento",
  "toca",
  "autoritaria",
  "orientadas",
  "strauss-kahn",
  "dato",
  "la globalizaci\u00f3n",
  "jean-claude",
  "brasile\u00f1a",
  "brasile\u00f1o",
  "data",
  "2.000",
  "ahtisaari",
  "Islas",
  "natural",
  "controlar",
  "letales",
  "advertido",
  "constituye",
  "truco",
  "recuperen",
  "\u00e9ticos",
  "presion\u00f3",
  "valiosas",
  "conversi\u00f3n",
  "Islam",
  "\u00bfd\u00f3nde",
  "carteras",
  "principio",
  "proclam\u00f3",
  "la OTAN",
  "experimento",
  "citado",
  "ampli\u00f3",
  "c\u00f3lera",
  "clinton",
  "castigos",
  "r\u00e9dito",
  "est\u00e1ndar",
  "deriva",
  "esencialmente",
  "formul\u00f3",
  "radicalismo",
  "sentimos",
  "estad\u00edsticos",
  "aviv",
  "museo",
  "ganaron",
  "asignaci\u00f3n",
  "mil millones",
  "atraviesan",
  "entrada",
  "Igualmente",
  "probable que",
  "deseaban",
  "reino unido",
  "temen",
  "cr\u00e9dito",
  "temer",
  "asesinar",
  "Gordon",
  "1.000",
  "informaron",
  "desigualdades",
  "pesados",
  "Balcanes",
  "relacionados",
  "ma\u00f1ana",
  "desnuclearizaci\u00f3n",
  "Pocas",
  "determinar",
  "Ilustraci\u00f3n",
  "valiente",
  "populares",
  "OTAN",
  "determinan",
  "caminar",
  "permitir\u00edan",
  "goldstone",
  "ni\u00f1os",
  "dick",
  "maestros",
  "compromete",
  "experiment\u00f3",
  "previstos",
  "caracterizan",
  "par\u00eds",
  "mol\u00e9culas",
  "desechos",
  "compiten",
  "preventivas",
  "las personas",
  "imaginaci\u00f3n",
  "t\u00fanez",
  "italianos",
  "otorga",
  "un acuerdo",
  "trauma",
  "deriv\u00f3",
  "internet",
  "directivas",
  "prohibiciones",
  "excluye",
  "biotecnolog\u00eda",
  "convocar",
  "circunstancias",
  "financiamiento",
  "sacado",
  "del mercado",
  "huevos",
  "variedades",
  "costar\u00eda",
  "criminales",
  "sonar",
  "afirmaci\u00f3n",
  "lenguas",
  "m\u00e9dica",
  "simult\u00e1neamente",
  "clonaci\u00f3n",
  "lucrativo",
  "pa\u00edses de la",
  "Tiananmen",
  "brasil",
  "efecto ,",
  "sede",
  "inferiores",
  "in\u00e1cio",
  "recompensa",
  "calidad",
  "gordon",
  "doctores",
  "culturales",
  "sanidad",
  "horas",
  "rumsfeld",
  "HAVEN",
  "Nuestro",
  "m\u00e1s ,",
  "mucha",
  "opep",
  "henry",
  "apresur\u00f3",
  "audaz",
  "subsistencia",
  "expulsado",
  "distan",
  "Royal",
  "ong",
  "mucho",
  "mayor\u00edas",
  "voto",
  "falsos",
  "BERKELEY",
  "enemigo",
  "intelectuales",
  "enfrentaba",
  "Pi\u00f1era",
  "mismo tiempo",
  "city",
  "renovada",
  "est\u00e1n",
  "renovado",
  "Zedong",
  "empiezan",
  "separatistas",
  "# 160 ;",
  "\u00bfNo",
  "var\u00edan",
  "cita",
  "alivio",
  "renovar",
  "robusto",
  "designaci\u00f3n",
  "Como",
  "frente a",
  "aborden",
  "programas",
  "apresurado",
  "diputados",
  "interesantes",
  "surgen",
  "Acuerdo",
  "apruebe",
  "beber",
  "necesiten",
  "Turqu\u00eda",
  "robusta",
  "iceberg",
  "terroristas",
  "rival",
  "exitosamente",
  "Civil",
  "Suiza",
  "a menudo",
  "futuro",
  "tormenta",
  "uni\u00f3n europea",
  "Milosevic",
  "reclamar",
  "controlada",
  "m\u00e1gica",
  "educada",
  "aceptados",
  "aceptada",
  "siendo",
  "controlado",
  "vot\u00f3",
  "arreglo",
  "qui\u00e9n",
  "construida",
  "burundi",
  "construido",
  "muriendo",
  "relevancia",
  "reclaman",
  "con su",
  "reducci\u00f3n",
  "tanto ,",
  "despertar",
  "convirtiera",
  "comenz\u00f3",
  "eficaces",
  "nota",
  "Todos",
  "burbujas",
  "realista",
  "coincide",
  "humanas",
  "forjar",
  "por lo que",
  "estima",
  "bucarest",
  "perdieron",
  "estimula",
  "religiones",
  "cualquier",
  ", en particular",
  "merece",
  "ideol\u00f3gicas",
  "uranio",
  "pues ,",
  "feroz",
  "vasto",
  "serie",
  "sala",
  "vasta",
  "debilidad",
  "sale",
  "acabado",
  "artistas",
  "occidental",
  "limpieza",
  "legalizaci\u00f3n",
  "dolor",
  "Chen",
  "Bajos",
  "monitorear",
  "enfrentando",
  "gobernaci\u00f3n",
  "nicol\u00e1s",
  "Pr\u00e1cticamente",
  "cobre",
  "Trabajadores",
  "unilateralmente",
  "Ciertamente",
  "cerrada",
  "cortina",
  "refer\u00eda",
  "Di\u00e1logo",
  "igualdad",
  "pol\u00e9micas",
  "as\u00ed como",
  "a trav\u00e9s",
  "biblioteca",
  "robo",
  "Cinco",
  "dram\u00e1tico",
  "dram\u00e1tica",
  "ministerio",
  "negociaciones",
  ", adem\u00e1s",
  "hermanos",
  "contempla",
  "cotidianas",
  "dr\u00e1sticamente",
  "seguidos",
  "genera",
  "lamentablemente",
  "genere",
  "cerrado",
  "productivo",
  "Praga",
  "econ\u00f3micamente",
  "alem\u00e1n",
  "desarrollando",
  "XIX",
  "Jefe",
  "pensado",
  "arrestado",
  "problem\u00e1tico",
  "acertadamente",
  "miner\u00eda",
  "Derechos",
  "corea del norte",
  "Mientras",
  "indignaci\u00f3n",
  "herederos",
  "recurren",
  "\u00e9poca",
  "Tarde",
  "evitado",
  "adoptadas",
  "ancho",
  "corre",
  "disenso",
  "sobrevivientes",
  "Dicha",
  "venden",
  "Prodi",
  "contenido",
  "estabilizaci\u00f3n",
  "sureste",
  "bonificaciones",
  "uso de",
  "m\u00e1s importantes",
  "vender",
  "din\u00e1micos",
  "punta",
  "Asia-Pac\u00edfico",
  "paciencia",
  "analog\u00eda",
  "mosquitos",
  "punto",
  "Oriente",
  "universitario",
  "gener\u00f3",
  "universitaria",
  "filipinas",
  "atm\u00f3sfera",
  "corriente",
  "\u2013que",
  "celebrar",
  "adultos",
  "descripci\u00f3n",
  "Bancaria",
  "mundial\u201d",
  "presupuestos",
  "celebran",
  "har\u00e1n",
  "realistas",
  "Kant",
  "gente",
  "costeras",
  "mano",
  "empezaron",
  "recordemos",
  "FSB",
  "UMNO",
  "psicolog\u00eda",
  "convertir\u00e1",
  "refiere",
  "considere",
  "droga",
  "mccain",
  "mostrarse",
  "leche",
  "ante",
  "frustraciones",
  "apaciguar",
  "chad",
  "entregar",
  "permitieron",
  "\u201cLa",
  "concede",
  "afirmando",
  "Secretario",
  "Apenas",
  "Secretaria",
  "permitir\u00eda",
  "ej\u00e9rcito",
  "conciudadanos",
  "venir",
  "tomen",
  "formen",
  "jospin",
  "seguido",
  "indispensables",
  "aqu\u00e9l",
  "generaciones",
  "recibiendo",
  "intelectual",
  "b\u00e1sicamente",
  "breve",
  "respetable",
  "Jazeera",
  "ciertos",
  "fin",
  "tribal",
  "t\u00edtulo",
  "produjeron",
  "buena",
  "ve\u00edan",
  "cost\u00f3",
  "refinanciaci\u00f3n",
  "un papel",
  "barata",
  "desestabilizadora",
  "ascenso",
  "FEEF",
  "iva",
  "cura",
  "que las",
  "participaron",
  "expl\u00edcitas",
  "contundente",
  "Ruanda",
  "residentes",
  "nombramiento",
  "fama",
  "severamente",
  "viento",
  "pasiones",
  "corregir",
  "damos",
  ", lo que",
  "antes de que",
  "requerir\u00e1",
  "Freddie",
  "siglo",
  "impositivo",
  "los beneficios",
  "sucedido",
  "sigla",
  "implementaron",
  "putin",
  "observ\u00f3",
  "suficientes",
  "Lo que",
  "devolver",
  "relajaci\u00f3n",
  "Naciones Unidas",
  "\u00fanicas",
  "XVI",
  "reaccionar",
  "ideolog\u00edas",
  "parte de los",
  "contemplar",
  "continuaci\u00f3n",
  "dejar\u00eda",
  "costa",
  "vuelo",
  "normalidad",
  "coste",
  "estatal",
  "enmendar",
  "contempor\u00e1neos",
  "costo",
  "Agencia",
  "genio",
  "pagados",
  "NN.UU",
  "Otros",
  "\u00e1rabes",
  "financia",
  "informaciones",
  "capacitados",
  "a veces",
  "Daniel",
  "verdad",
  "atra\u00eddos",
  "particip\u00f3",
  "depend\u00eda",
  "habilidad",
  "federaci\u00f3n",
  "favor de",
  "protegiendo",
  ", sobre",
  "sostuvo",
  "Nehru",
  "Mac",
  "civil",
  "corporativas",
  "jiabao",
  "cient\u00edficas",
  "hacemos",
  "\u00bfes",
  "Mae",
  "colegio",
  "preguntan",
  "aprobaci\u00f3n",
  "Aung",
  "Cisjordania",
  "t\u00f3nica",
  "pos",
  "sumo",
  "tasa de",
  "secularismo",
  "senadores",
  "aspecto",
  "world",
  "monumentos",
  "suma",
  "l\u00edder",
  "clan",
  "acelerada",
  "intestinas",
  "origin\u00f3",
  "t\u00e9rmino",
  "enero",
  "maquinaria",
  "paralelos",
  "Muammar",
  "explicaciones",
  "Mao",
  "adem\u00e1s",
  "atenas",
  "c\u00e1rcel",
  "participe",
  "pakist\u00e1n",
  "incluyen",
  "participa",
  "aplicables",
  "Yugoslavia",
  "polo",
  "pieza",
  "dureza",
  "Casa",
  "racial",
  "Thaksin",
  "ganancias",
  "secundario",
  "perder\u00e1",
  "patrimonio",
  "definir",
  "democracias",
  "ddt",
  "anticipado",
  "cannabis",
  "intervenir",
  "detuvo",
  "creatividad",
  "ofertas",
  "perfectamente",
  "jonathan",
  "ataques",
  "ofrecen",
  "Checa",
  "jurisdicciones",
  "necesitar\u00eda",
  "gulag",
  "relacionadas",
  "teor\u00edas",
  "recaudaci\u00f3n",
  "dar\u00e1",
  "parlamentos",
  "contundentes",
  "favorito",
  "luces",
  "crecieron",
  "representar",
  "heridos",
  "Mozambique",
  "pel\u00edcula",
  "Liberaci\u00f3n",
  "demostraci\u00f3n",
  "estar\u00e1n",
  "discapacidad",
  "Unidos ,",
  "convencimiento",
  "Unidos .",
  "sustancialmente",
  "recorrido",
  "cosechar",
  "cosechas",
  "\u00daltimamente",
  "contextos",
  "asamblea",
  "Fuerza",
  "desorden",
  "wade",
  "alas",
  "ayuda",
  "ayude",
  "compartidas",
  "diplom\u00e1ticos",
  "lanzar",
  "\u00f3rdenes",
  "siguieron",
  "lo mismo",
  "innecesariamente",
  "firmas",
  "matrimonio",
  "italia",
  "abandonado",
  "combusti\u00f3n",
  "acabaron",
  "durante la",
  "vacuna",
  "competitividad",
  "XXI",
  "completa",
  "fascista",
  "burocr\u00e1tico",
  "coraz\u00f3n",
  "largos",
  "modificar",
  "violentos",
  "ambig\u00fcedad",
  "m\u00e9xico",
  "obtenidos",
  "Unidos y",
  "autonom\u00eda",
  "continente",
  "es decir",
  "alemania",
  "Ser\u00e1",
  "proporcion\u00f3",
  "\u00c9sa",
  "with",
  "\u00c9se",
  "C\u00e1mara",
  "radicalizaci\u00f3n",
  "ruso",
  "planeaci\u00f3n",
  "rusa",
  "continu\u00f3",
  ", pues ,",
  "primac\u00eda",
  "fantas\u00eda",
  "gol\u00e1n",
  "cerradas",
  "americanas",
  "espectacular",
  "proh\u00edben",
  "\u00bfno",
  "crear",
  "cuesti\u00f3n",
  "ayud\u00f3",
  "podremos",
  "mundo",
  "Nacional",
  "migraci\u00f3n",
  "\u201cpoder",
  "incipientes",
  "gobernancia",
  "Hoy",
  "Real",
  "chi\u00edes",
  "aparentemente",
  "10.000",
  "b\u00e1sica",
  "reciben",
  "deflaci\u00f3n",
  "disolver",
  "que ha",
  "ampliado",
  "Palin",
  "fmln",
  "perif\u00e9ricos",
  "pedir",
  "kaczynski",
  "franqueza",
  "pierden",
  "preferencias",
  "realismo",
  "andrew",
  "inventar",
  "inflacionaria",
  "congreso",
  "inflacionario",
  "tendr\u00eda",
  "planteamientos",
  "desempe\u00f1ado",
  "una soluci\u00f3n",
  "masa",
  "racionamiento",
  "marginados",
  "precedieron",
  "lograrse",
  "Necesitamos",
  "parejas",
  "Street",
  "p\u00e1gina",
  "adam",
  "tranquilidad",
  "quedar\u00e1",
  "original",
  "c\u00e1mara",
  "de la Uni\u00f3n",
  "potencialmente",
  "la inversi\u00f3n",
  "disuadir",
  "donantes",
  "motivaciones",
  "respondido",
  "pas\u00f3",
  "prejuicio",
  "g-20",
  "la UE .",
  "la UE ,",
  "p\u00e1ginas",
  "dificulta",
  "bismarck",
  "cheney",
  "cartera",
  "legitimar",
  "legalidad",
  "aplicar",
  "tristeza",
  "cambio clim\u00e1tico",
  "barroso",
  "ghana",
  "industrializado",
  "establezcan",
  "llegue",
  "proteja",
  "granjearse",
  "reorientaci\u00f3n",
  "votaciones",
  "prematuro",
  "organizados",
  "creando",
  "cable",
  "rebaja",
  "acababa",
  "presidente",
  "invitado",
  "sana",
  "mostraba",
  "largo",
  "pbi",
  "efectivamente",
  "pbj",
  "Canad\u00e1",
  "pase",
  "manifiesto",
  "homosexuales",
  "condujo",
  "Reagan",
  "paso",
  "pendientes",
  "constituido",
  "hice",
  "enriquecer",
  "definido",
  "definida",
  "argumentos",
  "protestas",
  "protestar",
  "encarnaci\u00f3n",
  "adem\u00e1s de",
  "norcoreanos",
  "richard",
  "correcta",
  "fallado",
  "no s\u00f3lo",
  "aceptables",
  "potencia",
  "de los a\u00f1os",
  "pecado",
  "donaciones",
  "resulta",
  "protestan",
  "liderado",
  "Jiang",
  "contabilidad",
  "transfronterizas",
  "en la",
  "liderada",
  "aquello",
  "transportar",
  "palin",
  "superficie",
  "aquella",
  "opositores",
  "\u00bfqu\u00e9",
  "llevados",
  "refuerza",
  "osce",
  "transparente",
  "no es",
  "DEG",
  "pico",
  "social",
  "raza",
  "colaboradores",
  "chi\u00edta",
  "exigido",
  "desastrosa",
  "Kuwait",
  "vih",
  "En la",
  "escuchar",
  "vio",
  "Aun",
  "escuchan",
  "diariamente",
  "exigiendo",
  "prop\u00f3sitos",
  "corto",
  "buenas",
  "corte",
  "mejoran",
  "silva",
  "nuevas",
  "hizbol\u00e1",
  "gobiernos",
  "aqu\u00ed",
  "Romano",
  "cualidades",
  "deseos",
  "holand\u00e9s",
  "diferente",
  "Gazprom",
  "peque\u00f1os",
  "deseada",
  "apropiados",
  "mejoras",
  "mejorar",
  "hubiese",
  "explotado",
  "pudieran",
  "autocr\u00e1ticos",
  "recelo",
  "alarde",
  "normativo",
  "normativa",
  "intensivo",
  "Juegos",
  "bajas",
  "bajar",
  "patriarca",
  "debilit\u00f3",
  "science",
  "sigan",
  "desagradables",
  "bancas",
  "malo",
  "allende",
  "universitarios",
  "es la",
  "coincidencia",
  "carec\u00eda",
  "leyes",
  "\u00e9xito",
  "es lo",
  "efecto",
  "recompra",
  "mala",
  "delicada",
  "sospechosos",
  "logran",
  "reserva federal",
  "Mecanismo",
  "delicado",
  "biden",
  "Musharraf",
  "Basta",
  "lograr",
  "importante",
  "estudiado",
  "Quinta",
  "moderada",
  "totalitario",
  "Varios",
  "\u201cNo",
  "delegaci\u00f3n",
  "lejos",
  "hugo",
  "isi",
  "los pa\u00edses de",
  "naci\u00f3n",
  "llev\u00f3",
  "sujetos",
  "reyes",
  "Am\u00e9ricas",
  "De hecho",
  "arranque",
  "centro-derecha",
  "especialistas",
  "imitar",
  "consuelo",
  "quisiera",
  "WikiLeaks",
  "lanka",
  "nacimiento",
  "Despu\u00e9s",
  "Churchill",
  "Simplemente",
  "\u2013por",
  "medio",
  "directos",
  "birmania",
  "mam\u00edferos",
  "dotar",
  "fundamental",
  "grupo de",
  "debilita",
  "cerca",
  "interrupciones",
  "hechas",
  "extranjeros",
  "2005",
  "frases",
  "signo",
  "personalmente",
  "papel",
  "s\u00edmbolos",
  "las elecciones",
  "reclutamiento",
  "penales",
  "significar\u00e1",
  "bric",
  "presunci\u00f3n",
  "habr\u00e1",
  "seguras",
  "apliquen",
  "Benjamin",
  "pronta",
  "pronto",
  "buscan",
  "Estados Unidos .",
  "Estados Unidos ,",
  "requisitos",
  "buscar",
  "tiempos",
  "L\u00edbano",
  "cuerno",
  "vigilantes",
  "la estabilidad",
  "y los",
  "Michael",
  "abandone",
  "consigo",
  "trata de",
  "Gran Breta\u00f1a",
  "dedo",
  "efectivo",
  "denuncia",
  "abandono",
  "bilaterales",
  "odio",
  "crezcan",
  "multicultural",
  "entre los",
  "subir",
  "correspondientes",
  "inmensamente",
  "Unidos-",
  "evo",
  "organizadas",
  "pertenecen",
  "noventa",
  "del Sur",
  "pertenecer",
  "noreste",
  "desmantelamiento",
  "Estados Unidos y",
  "cometido",
  "Koizumi",
  "apoyados",
  "durado",
  "ra\u00edces",
  "reduce",
  "recientemente",
  "reproducci\u00f3n",
  "C\u00f3mo",
  "asociado",
  "percibe",
  "all\u00e1",
  "vibrante",
  "all\u00ed",
  "asociada",
  "armamento",
  "votos",
  "ministerial",
  "Dios",
  "mutaciones",
  "abandon\u00f3",
  "cables",
  "Defensa",
  "Se\u00fal",
  "Hamid",
  "transparencia",
  "kostunica",
  "influencias",
  "hermandad",
  "McCain",
  "Tesoro",
  "m\u00e1ximo",
  "subi\u00f3",
  "est\u00e1ndares",
  "Deber\u00edan",
  "juzgado",
  "Corporaci\u00f3n",
  "contiene",
  "tamiles",
  "cuando se",
  "entonces ,",
  "marfil",
  "monarqu\u00edas",
  "Kouchner",
  "protocolos",
  "por sus",
  "Dalai",
  "crisis de",
  "reacios",
  "el\u00e9ctrico",
  "Fundaci\u00f3n",
  "para que",
  "el\u00e9ctrica",
  "\u00c9ste",
  "el caso",
  "sin duda",
  "terminen",
  "luchar",
  "contra",
  "reducidas",
  "recomendaci\u00f3n",
  "aves",
  ", despu\u00e9s de",
  "molecular",
  "seculares",
  "seamos",
  "intolerancia",
  "Claramente",
  "habilidades",
  "verdades",
  "Podr\u00edamos",
  "fr\u00e1gil",
  "anualmente",
  "sugerido",
  "\u00bfDe",
  "centralizado",
  "Proyecto",
  "la regi\u00f3n",
  "obama",
  "vivienda",
  "preocupante",
  "aaa",
  "depend\u00edan",
  "viviendo",
  "Intergubernamental",
  "jubilados",
  "convivir",
  "rivero",
  "debajo",
  "esquina",
  "resolverse",
  "revisar",
  "altibajos",
  "Tercer",
  "debilitar\u00e1",
  "definici\u00f3n",
  "rechazaron",
  "todo ,",
  "Econ\u00f3mico",
  "inc\u00f3moda",
  "fantasma",
  "carism\u00e1tico",
  "Econ\u00f3mica",
  "radica",
  "revelar",
  "y por",
  "Ronald",
  "ventaja",
  "alegr\u00eda",
  "Club",
  "Kyoto",
  "transformado",
  "internas",
  "organizada",
  "incompetencia",
  "Lagos",
  "pasar",
  "arquitectura",
  "colaterales",
  "separado",
  "organizado",
  "occidente",
  "generosas",
  "cu\u00e1les",
  ", en lugar",
  "rezagados",
  "conservaci\u00f3n",
  "el nivel",
  "virus",
  "% del",
  "plan",
  "vimos",
  "sentar",
  "izquierdistas",
  "atolladero",
  "Egipto",
  "disponible",
  "IPCC",
  "Google",
  "Honduras",
  "artes",
  "atrae",
  "incendios",
  "pantallas",
  "tpi",
  "hamid",
  "pero los",
  "planteadas",
  "ampliamente",
  "liquidar",
  "fundadores",
  "posponer",
  "microsoft",
  "establecidos",
  "y sus",
  "publicidad",
  "morsi",
  "forzados",
  "Han",
  "respaldado",
  "Malasia",
  "Finlandia",
  "6.000",
  "colectivamente",
  "turismo",
  "abrir",
  "conduzcan",
  "defender",
  "Palestina",
  "crece",
  "Fatah",
  "indios",
  "persistentemente",
  "o la",
  "empujar",
  "autom\u00e1ticos",
  "columna",
  "autorizaci\u00f3n",
  "cerca de",
  "Bashar",
  "factor",
  "estado-naci\u00f3n",
  ", sin embargo",
  "dejar\u00e1n",
  "podr\u00e1n",
  "seguridad",
  "err\u00f3neo",
  "pero la",
  "Nuevamente",
  "corrida",
  "provocadas",
  "detrimento",
  "vuelven",
  "Algo",
  "donald",
  "y se",
  "especie",
  "superiores",
  "morgan",
  "turcas",
  "rumores",
  "necesitar",
  "inversionistas",
  "ofrecieron",
  "apuros",
  "necesitan",
  "secta",
  "voluntariamente",
  "desequilibrios",
  "\u2013sobre",
  "siguiera",
  "ser",
  "esperaba",
  "beneficiar\u00edan",
  "Fox",
  "brutalmente",
  "prevalecer",
  "sec",
  "sea",
  "afirmaba",
  "efsf",
  "beneficiar\u00eda",
  "construyendo",
  "impulsando",
  "beneficiaron",
  "guinea",
  "reunieron",
  "saakashvili",
  "haya",
  "vitamina",
  "departamentos",
  "visibles",
  "merecen",
  "pagar",
  "europa",
  "50.000",
  "discursos",
  "Dmitri",
  "Florida",
  "amnist\u00eda",
  "devastadora",
  "conocen",
  "primordialmente",
  "Keynes",
  "Leona",
  "piedras",
  "pagan",
  "complementar",
  "renminbi",
  "reaccion\u00f3",
  "comenzara",
  "legislatura",
  "reformadores",
  "sadam",
  "signifique",
  "imponerse",
  "reduciendo",
  "pdp",
  "Toda",
  "pdl",
  "pdj",
  ", los",
  "Todo",
  "sadat",
  "celebra",
  "agente",
  "disminuyeron",
  "expulsados",
  "imaginar",
  "vig\u00e9simo",
  "Nobel",
  "italiano",
  "premios",
  "ley",
  "pensamiento",
  "corresponde",
  "cruzar",
  "ca\u00eddas",
  "definidos",
  "se\u00f1alado",
  "fan\u00e1tico",
  "Chicago",
  "hasta el",
  "verse",
  "significativas",
  "conjunto",
  "socavado",
  "acab\u00f3",
  "investigador",
  "confiables",
  "calcula",
  "conjunta",
  "reciba",
  "Gracias",
  "adoptaron",
  "continuar\u00e1",
  "abolir",
  "Aparte",
  "ense\u00f1anza",
  ", Estados",
  "representativa",
  "recurrir",
  "YORK",
  "autocracia",
  "seriedad",
  "Hiroshima",
  "Michel",
  "representativo",
  "democratizaci\u00f3n",
  "ejecutivo",
  "duras",
  "la ca\u00edda",
  "formato",
  "impedir",
  "brotes",
  "dominio",
  "error",
  "microbios",
  "Estamos",
  "medicamentos",
  "soporte",
  "von",
  "sindicales",
  "pac\u00edficos",
  "Krugman",
  "rusia",
  "celebr\u00f3",
  "confusi\u00f3n",
  "reguladoras",
  "soluci\u00f3n",
  "voy",
  "voz",
  "experimentaron",
  "excesivo",
  "fomento",
  "acaba",
  "nn.uu",
  "excesiva",
  "salarial",
  "Naranja",
  "pacientes",
  "periodismo",
  "incierto",
  "2030",
  "caiga",
  "mayor parte",
  "Edad",
  "caer",
  "incorporaci\u00f3n",
  "necesitar\u00e1",
  "migrantes",
  "fiable",
  "rabia",
  "Saud\u00ed",
  "Likud",
  "recurri\u00f3",
  "a\u00f1o",
  "negociador",
  "caen",
  "euro",
  "interiores",
  "materna",
  "recorrer",
  "Son",
  "percepciones",
  "Congo",
  "impl\u00edcito",
  "Deber\u00eda",
  "obligados",
  "lograrlo",
  "concreto",
  "Mladic",
  "Karl",
  "inherente",
  "lujo",
  "lucharon",
  "combinan",
  "incluso",
  "sagrada",
  "palestinos",
  "distanciamiento",
  "menudeo",
  "arresto",
  "prevenci\u00f3n",
  "Podr\u00eda",
  "descubrir",
  "combinar",
  "habr\u00edan",
  "fr\u00eda",
  "comenzando",
  "surgir\u00e1",
  "castigo",
  "espectaculares",
  "fr\u00edo",
  "casarse",
  "Varias",
  "Adem\u00e1s ,",
  "puesto",
  "debilitan",
  "de forma",
  "consideremos",
  "cre\u00eda",
  "m\u00e1s all\u00e1",
  "acerca",
  "puesta",
  "nasa",
  "formas",
  "formar",
  "australia",
  "antiguos",
  "Golfo",
  "Valores",
  "hayan",
  "consideraron",
  "la creaci\u00f3n",
  "prolongada",
  "demanda",
  "burocracias",
  "toman",
  "prolongado",
  "Revoluci\u00f3n",
  "formal",
  "30.000",
  "atribuyen",
  "simb\u00f3lico",
  "kennedy",
  "impactos",
  "deudas",
  "globalizada",
  "Marruecos",
  "impidieron",
  "continua",
  "continuo",
  "subvenciones",
  "novedosa",
  "estimulado",
  "menudo",
  "canc\u00fan",
  "sensibles",
  "imprudentes",
  "devaluaci\u00f3n",
  "palo",
  "dinamarca",
  "legales",
  "descubri\u00f3",
  "geopol\u00edtica",
  "irresistible",
  "canadiense",
  "aparato",
  "benefician",
  "existencias",
  "inherentemente",
  "imperialismo",
  "palestino-israel\u00ed",
  "decisiones",
  "c\u00f3modo",
  "un mayor",
  "los funcionarios",
  "determinaci\u00f3n",
  "existencial",
  "vendiendo",
  "n\u00f3mina",
  "preservar",
  "Buhari",
  "caros",
  "denominaci\u00f3n",
  "encontrar\u00e1n",
  "salgan",
  "arquitectos",
  "financistas",
  "reacciones",
  "m\u00e1quina",
  "la confianza",
  "santa",
  "emocional",
  "pareja",
  "vigoroso",
  "agresivamente",
  "el FMI",
  "juvenil",
  "veces",
  "parcial",
  "llaman",
  "barriles",
  "Ol\u00edmpicos",
  "supuestamente",
  "crear\u00e1",
  "secuelas",
  "para\u00edso",
  "aumentar\u00eda",
  "anterior",
  "procesos",
  "inspirado",
  "desarrollo .",
  "teniendo",
  "integral",
  "soportar",
  "osama",
  "abri\u00f3",
  "integrar",
  "hecho de que",
  "terrorista",
  "NEW",
  "refleje",
  "estrictas",
  "criterios",
  "percibida",
  "votan",
  "traduce",
  "pierde",
  "efectivos",
  "percibido",
  "gases",
  "conceden",
  "homicidios",
  "presionaron",
  "pero ,",
  "devoluci\u00f3n",
  "prensa",
  "madrid",
  "alcanzaron",
  "personalidad",
  "votar",
  "demostraron",
  "la idea de",
  "temores",
  "cumpli\u00f3",
  "urnas",
  "modernidad",
  "considerable",
  "oblig\u00f3",
  "paquistan\u00edes",
  "cia",
  "Bhutto",
  "indican",
  "lanzaron",
  "Africa",
  "que les",
  "tasas",
  "irritaci\u00f3n",
  "indicar",
  "escrita",
  "confederaci\u00f3n",
  "escrito",
  "formulado",
  "Saudita",
  "crear\u00eda",
  "definen",
  "supervisor",
  "paciente",
  "armstrong",
  "estilo",
  "\u2013incluidos",
  "traer\u00eda",
  "obligatoria",
  "difusi\u00f3n",
  "Sierra",
  "mortales",
  "obligatorio",
  "mont\u00f3n",
  "Manhattan",
  "la econom\u00eda mundial",
  "b\u00e9lgica",
  "espa\u00f1a",
  "generaci\u00f3n",
  "preguntas",
  "preguntar",
  "prematura",
  "complicidad",
  "que",
  "carrera",
  "temor",
  "pronunciamientos",
  "los pobres",
  "sufrieron",
  "venezolanos",
  "t\u00e1cito",
  "secundaria",
  "obliga",
  "semejantes",
  "expuso",
  "imperfecciones",
  "caminos",
  "dos",
  "elemento",
  "inercia",
  "terremoto",
  "TOKIO",
  "mismas",
  "carreras",
  "direcciones",
  "significativos",
  "dr\u00e1stica",
  "verdes",
  "popularidad",
  "tel\u00e9fonos",
  "v\u00e1lidas",
  "Guardia",
  "contribuyeron",
  "previstas",
  "ataque",
  "supremac\u00eda",
  "nivel de",
  "regiones",
  "maastricht",
  "unificado",
  "alejamiento",
  "ajeno",
  "procedimientos",
  "Abjazia",
  "numerosas",
  "Citigroup",
  "los precios",
  "satisfacci\u00f3n",
  "puesto que",
  "riquezas",
  "Estambul",
  "seno",
  "impresi\u00f3n",
  "admiten",
  "reemplazo",
  "alemanes",
  "contribuci\u00f3n",
  "penurias",
  "tibetana",
  "a\u00e9reos",
  "firm\u00f3",
  "mostraron",
  "incentivos",
  "Ciencias",
  ", y los",
  "endurecimiento",
  "tortura",
  "hect\u00e1rea",
  "componentes",
  "granjas",
  "secretas",
  "sometido",
  ", tal",
  "l\u00edderes",
  "noci\u00f3n",
  "llama",
  "fil\u00f3sofo",
  "llamo",
  "insuficientes",
  "magia",
  "opiniones",
  "meridionales",
  "qaeda",
  "beneficiarios",
  "compa\u00f1eros",
  "quiebre",
  "Primer",
  "quiebra",
  "uem",
  "pueblos",
  "tomemos",
  "cultivadores",
  "cuantas",
  "ecol\u00f3gica",
  "Naciones",
  "result\u00f3",
  "partidista",
  "noticias",
  "privilegio",
  "video",
  "odm",
  "a pesar de",
  "china-",
  "gastando",
  "bombillas",
  "sentencia",
  "directiva",
  "sus",
  "caridad",
  "obstante",
  "comparaciones",
  "firma",
  "a una",
  "urss",
  "firme",
  "esc\u00e1ndalo",
  "Alan",
  "coreanos",
  "dif\u00edcil",
  "regi\u00f3n .",
  "tragedia",
  "Nuestros",
  "pol\u00e9mica",
  "monedas",
  "caza",
  "llam\u00f3",
  "lee",
  "chinas",
  "desplazado",
  "colaborar",
  "pol\u00e9mico",
  "niveles",
  "les",
  "trimestre",
  "y un",
  "Muchas",
  "pero no",
  "s\u00edmbolo",
  "estructuras",
  "representaciones",
  "dedicar",
  "Vicepresidente",
  "oficial",
  "profundo",
  "t\u00e1ctica",
  "lo m\u00e1s",
  "profunda",
  "\u2013los",
  "causas",
  "causar",
  "cierto",
  "comunicado",
  "consejo",
  "retos",
  "refugio",
  "palabra",
  "extranjero",
  "aspiraci\u00f3n",
  "con frecuencia",
  "detalles",
  "hist\u00f3ricamente",
  "negociada",
  "etc\u00e9tera",
  "negociado",
  "Salud",
  "ejecutoria",
  "barrio",
  "Asad",
  "cualquiera",
  "desacreditar",
  "humildad",
  "pensadores",
  "OIEA",
  "so\u00f1ar",
  "resistente",
  "enfrentamientos",
  "sustituto",
  "turbulencias",
  "amenazas",
  "amenazar",
  "\u00c1ngeles",
  "cuando el",
  "amenazan",
  "secundarios",
  "Berlusconi",
  "creadores",
  "entendible",
  ", en el",
  "ocupar",
  "this",
  "lo que",
  "per\u00edodo",
  "ortodoxa",
  "estrat\u00e9gicos",
  "t\u00edtulos",
  "corea del sur",
  "insiste",
  "cliente",
  "sabe",
  "islamistas",
  "recuento",
  "sofisticadas",
  "porci\u00f3n",
  ", su",
  "lema",
  "proceso",
  "sociedad",
  "insistencia",
  "contin\u00faen",
  "Dieta",
  "inexorablemente",
  "suceso",
  "jordanos",
  "birmanos",
  "Phelps",
  "har\u00edan",
  "seguridad de",
  "la oposici\u00f3n",
  "estrat\u00e9gica",
  "animal",
  "principalmente",
  "visas",
  "napole\u00f3n",
  "seguir\u00eda",
  "establishment",
  "pretexto",
  "schr\u00f6der",
  "ue .",
  "educaci\u00f3n",
  "gobernante",
  "precaria",
  "err\u00f3nea",
  "tpiay",
  "adoptaran",
  "quiebras",
  "zimbabue",
  "partidos",
  "cuartas",
  "centrar",
  "cambiar\u00e1",
  "exporta",
  "teor\u00eda",
  "representando",
  "aliados",
  "asciende",
  "'' ,",
  "vitalidad",
  "reducciones",
  "serios",
  "predisposici\u00f3n",
  "comerciantes",
  "la misma",
  "pidieron",
  "\u00e1rbitro",
  "borde",
  "Resulta",
  "giscard",
  "alejado",
  "directa",
  "directo",
  "shangai",
  "gigante",
  "administrado",
  "operativo",
  "hincapi\u00e9",
  "econom\u00eda mundial",
  "producen",
  "naci\u00f3",
  "ingreso",
  "Ronda",
  "mejores",
  "expresaron",
  "ej\u00e9rcitos",
  "las econom\u00edas",
  "aceptan",
  "Friedman",
  "detallada",
  "Considerando",
  "exitosos",
  "esc\u00e9ptico",
  "salvaje",
  "2015",
  "2014",
  "2016",
  "2011",
  "2010",
  "2013",
  "detallado",
  "ratas",
  "Dubai",
  "indiscutible",
  "pronosticar",
  "nada",
  "acordadas",
  "Xiaobo",
  "mao\u00edsta",
  "a medida que",
  "correctas",
  "Eisenhower",
  "doce",
  "tantas",
  "estrat\u00e9gico",
  "San",
  "Tayyip",
  "empleado",
  "cat\u00e1strofe",
  "VIH",
  "sent\u00eda",
  "parezca",
  "traspaso",
  "descubrimiento",
  "marcharse",
  "obtenido",
  "judicial",
  "pertenecientes",
  "constitucional",
  "duplicado",
  "ver\u00e1n",
  "cu\u00e1ndo",
  "especial",
  "claridad",
  "bombas",
  "energ\u00e9tica",
  "miembros de",
  "agricultura",
  "religiosas",
  "r\u00e9ditos",
  "motivos",
  "ejercicio",
  "hemisferio",
  "cese",
  "berl\u00edn",
  "zar",
  "revelaron",
  "acordado",
  "conveniente",
  "superioridad",
  "ucraniana",
  "carencia",
  "\u2013pero",
  "llevando",
  "paquetes",
  "inevitablemente",
  "supresi\u00f3n",
  "llevarse",
  "por ejemplo",
  "acordaron",
  "\u00bfHay",
  "los mercados",
  "ordenador",
  "incre\u00edble",
  "realiz\u00f3",
  "WASHINGTON",
  "promuevan",
  "fuertes",
  "aceite",
  "unipolar",
  "comprendi\u00f3",
  "substitutiva",
  "frecuentemente",
  "trabajado",
  "cristina",
  "comprometidos",
  "ecosistemas",
  "Angola",
  "Harvard",
  "habitualmente",
  "freno",
  "cuidado",
  "trabas",
  "david",
  "barco",
  "En lugar",
  "medidas",
  "blando",
  "suponer",
  "suceder\u00e1",
  "yijadistas",
  "letal",
  "Comunidad",
  "formaron",
  "efectividad",
  "mittal",
  "potencias",
  "impulsan",
  "hacer que",
  "milagro",
  "muhammad",
  "frustraci\u00f3n",
  "restaurantes",
  "ahorran",
  "especializados",
  "sharon",
  "pr\u00e9stamo",
  "legislativa",
  "-como",
  "los",
  "cl\u00ednicas",
  "adopte",
  "legislativo",
  "pocas",
  "adopta",
  "de otros",
  "en este",
  "inteligencia",
  "adquirieron",
  "creen",
  "diagn\u00f3sticos",
  "insignificantes",
  "la tasa",
  "realizando",
  "lentitud",
  "lugares",
  "el gasto",
  "Roosevelt",
  "franceses",
  "persecuci\u00f3n",
  "tecnol\u00f3gico",
  "en contra de",
  "Assad",
  "propusieron",
  "elite",
  "haven",
  "havel",
  "OMC",
  "examinar",
  "compinches",
  "Otras",
  "unan",
  "OMS",
  "dejemos",
  "infectados",
  "comunidades",
  "letras",
  "\u00e1mbitos",
  "cada vez m\u00e1s",
  "miembros de la",
  "falsa",
  "tlcan",
  "AAA",
  ", por",
  "vicente",
  "la informaci\u00f3n",
  "cobertura",
  "un cambio",
  "Electoral",
  "ciudadano",
  "falso",
  "ayudar\u00e1n",
  "volver\u00e1",
  "PRAGA",
  "observan",
  "emoci\u00f3n",
  "vacaciones",
  "tensiones",
  "las instituciones",
  "John",
  "dijeron",
  "quebrar",
  "afirmaron",
  "umbral",
  "elevadas",
  "cuatro",
  "superpotencias",
  "abandonaron",
  "desventajas",
  "bonanza",
  "latina",
  "\u00edndices",
  "f\u00e1ciles",
  "adopt\u00f3",
  "empleo",
  "ucraniano",
  ", que",
  "jerarqu\u00eda",
  "mitos",
  "familiares",
  "altamente",
  "paridad",
  "escuchado",
  "perpetua",
  "Damasco",
  "gazprom",
  "sueca",
  "Reserva",
  "legislativos",
  "avance",
  "repita",
  "Ucrania",
  "repite",
  "multinacional",
  "Depresi\u00f3n",
  "t\u00edbet",
  "producirse",
  "trampa",
  "pruebas",
  "activismo",
  "calificada",
  "esc\u00e9pticos",
  "Trichet",
  "pasividad",
  "\u00faltima",
  "europeos",
  "calificado",
  "cumbre",
  "civilizaciones",
  "artificial",
  "respondieron",
  "conspiraci\u00f3n",
  "reveladora",
  "veremos",
  "principal",
  "hoy en",
  "pausa",
  "terminar",
  "derrotar",
  "terminan",
  "zapatos",
  "que tienen",
  "plantea",
  "Movimiento",
  "\u201cel",
  "manifestaciones",
  "arriesgan",
  ", fue",
  "familias",
  "familiar",
  "sorprender",
  "generales",
  "autor",
  "autos",
  "ascendente",
  "digan",
  "rompi\u00f3",
  "antimisiles",
  "ide\u00f3logos",
  "arriesgar",
  "extremista",
  "Escandinavia",
  "comisiones",
  "super\u00e1vit",
  "disminuir",
  "determinante",
  "manufactureras",
  "vayan",
  "dejado",
  "omc",
  "detenidamente",
  "complejas",
  "perdido",
  "declararon",
  "perdida",
  "benigno",
  "mueven",
  "plagado",
  "pa\u00edses ,",
  "el futuro",
  "transcurridos",
  "privatizaci\u00f3n",
  "textiles",
  "Obviamente",
  "depender",
  "plante\u00f3",
  "identificar",
  "cristianos",
  "nuclear",
  "parque",
  "depresi\u00f3n",
  "inestables",
  "masivo",
  "destino",
  "confirmar",
  "identifican",
  "masiva",
  "cristiano",
  "Expertos",
  "manejado",
  "facultades",
  "cristiana",
  "explosivo",
  "se trata",
  "tambi\u00e9n",
  "ende",
  "celebrando",
  "nieve",
  "semejanza",
  "Sabemos",
  "abusos",
  "privados",
  "exactitud",
  "cerrados",
  "insolventes",
  "kofi",
  "rechazado",
  "talibanes",
  "tlc",
  "etc",
  "harvard",
  "impredecibles",
  "R\u00edo",
  "duda",
  "confrontaci\u00f3n",
  "irresponsable",
  "indica",
  "Guinea",
  "\u00f3rganos",
  "monopolios",
  "escudo",
  "avanza",
  "pr\u00f3ximas",
  "la de",
  "silvio",
  "repetici\u00f3n",
  "productividad",
  "abiertamente",
  "vuelvan",
  "subrayan",
  "est\u00e9n",
  "agregada",
  "fortaleza",
  "miembro",
  "decidido",
  "decidida",
  "agregado",
  "equipo",
  "B\u00e1ltico",
  "eurozona",
  "opciones",
  "fundamentalistas",
  "quinquenal",
  "dirigentes",
  "puerta",
  "acompa\u00f1adas",
  "expuesto",
  "mostr\u00f3",
  "considerablemente",
  "Tigres",
  "Financiera",
  "puerto",
  "separar",
  "expuesta",
  "intenta",
  "criminal",
  "lejano",
  "sensatez",
  "Ese",
  "mejoren",
  "entretenimiento",
  "fondos",
  "autom\u00e1tica",
  "elites",
  "promover",
  "SIDA",
  "autom\u00e1tico",
  "Havel",
  "invariablemente",
  "chernobyl",
  "da\u00f1ada",
  "responsabilidad",
  "alienta",
  "aliento",
  "diecinueve",
  "plataformas",
  "da\u00f1ado",
  "serlo",
  "demora",
  "indic\u00f3",
  "vastos",
  "acad\u00e9micas",
  "conserva",
  "islamismo",
  "permutas",
  "referente",
  "transatl\u00e1ntica",
  "juan",
  "someterse",
  "destrucci\u00f3n",
  "paulo",
  "econ\u00f3mico",
  "por un",
  "Monetaria",
  "Monetario",
  "v\u00edctima",
  "compr\u00f3",
  "Ello",
  "franja",
  "Tribunal",
  "Aristide",
  "columbia",
  "mostrado",
  "bali",
  "competir",
  "continuidad",
  "comienzos",
  "aprobaron",
  "emprendedores",
  "se\u00f1ores",
  "desiguales",
  "Chern\u00f3bil",
  "padres",
  "utilizados",
  "\u00e9stas",
  "perjudicial",
  "Carmen",
  "\u2013tal",
  "diabetes",
  "las tasas",
  "conocemos",
  "dalai",
  "indonesia",
  "contribuyentes",
  "Quiz\u00e1s",
  "-especialmente",
  "350",
  "uno",
  "Etiop\u00eda",
  "inminente",
  "Yanukovich",
  "sociedades",
  "reevaluaci\u00f3n",
  "repunte",
  "Social",
  "centralizaci\u00f3n",
  "qu\u00e9",
