Repository: chrishokamp/handycat
Catalog: app/data/word_level_qe_experiments/experiment_data/xliff/test_4.xliff
Languages: de

# tu0
source: Click the Numbered List button in the text formatting toolbar.
de: Klicken Sie auf die Schaltfläche "Nummerierte Liste in der Symbolleiste zur Textformatierung.

# tu1
source: Not all filters in the Filter menu are available in the Filter Gallery.
de: Nicht alle Filter im Menü "Filter" in der "Filtergalerie" verfügbar sind.

# tu2
source: Photoshop layers are similar to individual Fireworks objects.
de: Photoshop-Ebenen auf einzelne Fireworks-Objekte ähneln.

# tu3
source: You also use the Structure pane to adjust the hierarchy of the elements.
de: Sie können auch die Strukturansicht verwenden, um die Hierarchie der Elemente anzupassen.

# tu4
source: Highlight the menu item in the Content tab of the Pop-up Menu Editor.
de: Markieren Sie das Menüelement in der Registerkarte "Inhalt" im Popupmenü-Editor.

# tu5
source: Hold down the mouse button or drag over the area.
de: Halten Sie die Maustaste gedrückt oder ziehen Sie den Mauszeiger über den Bereich.

# tu6
source: Each click magnifies or reduces the view to the next preset percentage.
de: Jede auf die Ansicht, um den nächsten voreingestellten Prozentwert vergrößert oder verkleinert.

# tu7
source: The note anchor or bookend is located where the text you selected was cut.
de: Der Notizanker oder Buchstütze befindet, in dem Sie den ausgewählten Text ausgeschnitten wurde.

# tu8
source: Where the colors overlap, they create cyan, magenta, and yellow.
de: Wenn die Farben überlappen, Cyan, Magenta und Gelb erstellen.

# tu9
source: Then specify the filename and location, and click Save.
de: Geben Sie dann den Dateinamen und den Speicherort aus, und klicken Sie auf "Speichern."

# tu10
source: Specify a style property that defines the font style.
de: Geben Sie einen Stil Eigenschaft, die den Schriftstil definiert.

# tu11
source: To find all occurrences of the specified symbol, click Find All.
de: Um alle Vorkommen des angegebenen Symbols suchen, klicken Sie auf "Alle suchen."
