Repository: chrishokamp/handycat
Catalog: app/data/word_level_qe_experiments/experiment_data/xliff/test_3.xliff
Languages: de

# tu0
source: In Contribute, click Publish to publish your changes to the website.
de: In Contribute, klicken Sie auf Veröffentlichen, um die Änderungen in der Website zu veröffentlichen.

# tu1
source: The pointer's inner circle is the boundary of the tool at full strength.
de: Der Zeiger des Innenkreises ist die Begrenzung des Werkzeugs in voller Stärke angezeigt.

# tu2
source: You can also simulate spraying paint with an airbrush.
de: Sie können auch die Reinigungsläsung malen Sie mit einem Airbrush simulieren.

# tu3
source: Select the Slice Select tool and click the slice in the image.
de: Wählen Sie das Slice-Auswahlwerkzeug aus und klicken Sie auf das Segment im Bild.

# tu4
source: Contribute starts an application for you to edit the image.
de: Contribute startet eine Anwendung zum Bearbeiten des Bildes.

# tu5
source: To move text, click and drag the type along the path.
de: Um Text zu verschieben, klicken Sie auf den Text, und ziehen Sie entlang des Pfads.

# tu6
source: To print facing pages on the same sheet, select Print Spreads.
de: Um Doppelseiten auf demselben Blatt gedruckt werden, wählen Sie Druckbögen drucken.

# tu7
source: Document-based connections require URL policy files.
de: Document-based Verbindungen URL-Richtliniendateien erfordern.

# tu8
source: Releasing the H key changes the Hand tool back to the Zoom tool.
de: Beim Loslassen der Taste H ändert sich das Handwerkzeug, um das Zoomwerkzeug zurück.

# tu9
source: See Transform objects with the Free Transform tool.
de: Siehe Transformieren von Objekten mit dem Werkzeug "Frei transformieren."

# tu10
source: Double-click the name of the document with the comments.
de: Doppelklicken Sie auf den Namen des Dokuments mit den Kommentaren.

# tu11
source: Double-click the Smart Objects thumbnail in the Layers panel.
de: Doppelklicken Sie auf die Miniatur Smart-Objekte im Ebenenbedienfeld aus.
