Repository: chrishokamp/handycat
Catalog: app/data/word_level_qe_experiments/experiment_data/xliff/test_2.xliff
Languages: de

# tu0
source: For more information, see Set page-editing and paragraph settings.
de: Weitere Informationen finden Sie unter Festlegen der Einstellungen für die Seitenbearbeitung und Absätze.

# tu1
source: offers two different methods for selecting frames in the Timeline.
de: bietet zwei verschiedene Methoden zum Auswählen von Frames in der Zeitleiste.

# tu2
source: You can also set preferences to customize Contribute.
de: Sie können auch Voreinstellungen festlegen, um Contribute anpassen.

# tu3
source: For information about options in the dialog box, click the Help button.
de: Weitere Informationen über die Optionen im Dialogfeld auf die Schaltfläche "Hilfe."

# tu4
source: Adobe Labs fosters a collaborative software development process.
de: Adobe Labs fördert eine einen kollaborativen Softwareentwicklungsprozess.

# tu5
source: Select the first keyframe in a shape-tweened sequence.
de: Wählen Sie den ersten Keyframe in einem shape-tweened Sequenz.

# tu6
source: Select the items you want to duplicate in the Layers panel.
de: Wählen Sie die Elemente, die Sie im Ebenenbedienfeld duplizieren möchten.

# tu7
source: See below for descriptions of the color libraries.
de: Im Folgenden finden Sie Beschreibungen der Farbbibliotheken.

# tu8
source: In InDesign, make sure that all the content is checked in.
de: Wählen Sie in InDesign, stellen Sie sicher, dass der gesamte Inhalt aktiviert ist.

# tu9
source: These options are available for Microsoft Word and Excel documents only.
de: Diese Optionen sind nur für Microsoft Word- und Excel-Dokumenten.

# tu10
source: The options available depend on the action selected.
de: Welche Optionen verfügbar sind, hängt von der ausgewählten Aktion.

# tu11
source: This object is called the target object of the tween span.
de: Dieses Objekt wird das Zielobjekt des Tween-Bereichs aufgerufen.
