Repository: chrishokamp/handycat
Catalog: app/data/word_level_qe_experiments/experiment_data/xliff/test_1.xliff
Languages: de

# tu0
source: You can click these links to view the linked entries.
de: Sie können auf diese Verknüpfungen, um die verknüpften Einträge anzuzeigen.

# tu1
source: Select the pages you want to create a demo for, and click Create Demo.
de: Wählen Sie die Seiten aus, für die Sie eine Demo erstellen möchten, und klicken Sie auf "Erstellen.

# tu2
source: Click Auto Format in the Actions panel or Script window toolbar.
de: Klicken Sie auf die Option "Auto-Format" in der Symbolleiste des Bedienfelds "Aktionen" oder des Skriptfensters.

# tu3
source: Sets the number of digits that appear to the right of the decimal point.
de: Legt die Anzahl der Stellen rechts vom Dezimalkomma.

# tu4
source: You set options for drawing tablets in the Brushes panel.
de: Die Optionen für Grafiktabletts im Pinselbedienfeld festlegen.

# tu5
source: A MemoryError exception is thrown when a memory allocation request fails.
de: Eine MemoryError Ausnahme wird ausgelöst, wenn eine Speicheranforderung fehl.

# tu6
source: is the web address for the draft when it is published on your website.
de: ist die Webadresse für den Entwurf, wenn sie in der Website veröffentlicht wird.

# tu7
source: Enter a title for the new page in the New page title text box.
de: Geben Sie einen Titel für die neue Seite in das Textfeld "Neuer Seitentitel.

# tu8
source: To export a graphic, click the graphic with the Position tool.
de: Um eine Grafik zu exportieren, klicken Sie auf die Grafik mit dem Positionierungswerkzeug aus.

# tu9
source: To delete a corner point, click the point once with the Pen tool.
de: Um einen Eckpunkt zu löschen, klicken Sie auf den Punkt mit dem Zeichenstift-Werkzeug.

# tu10
source: In the document pane, select a highlighted region.
de: Gehen Sie im Dokumentfenster einen markierten Bereich auszuwählen.

# tu11
source: See Convert auto and layer-based slices to user slices.
de: Weitere Informationen finden Sie unter Konvertieren von automatischen und ebenenbasierten Slices Benutzer-Slices an.
