Repository: chrishokamp/handycat
Catalog: app/data/word_level_qe_experiments/experiment_data/xliff/test_0.xliff
Languages: de

# tu0
source: Select the default port, My Documents, and click Apply.
de: Wählen Sie den Standardport, Eigene Dateien, und klicken Sie auf "Anwenden."

# tu1
source: A single process or spot plate appears as a black plate.
de: Ein einzelnes Prozess- oder Farbplatte als schwarze Platte angezeigt.

# tu2
source: A path consists of one or more straight or curved segments.
de: Ein Pfad besteht aus einem oder mehreren gerade oder gekrümmte Segmente.

# tu3
source: For more information, see Photoshop export options.
de: Weitere Informationen finden Sie unter Exportieren von Photoshop Optionen.

# tu4
source: From the Type Of Export menu, choose AI Layers To SWF Frames.
de: Wählen Sie aus dem Menü "Exportieren," wählen Sie AI in SWF Bilder.

# tu5
source: Click the Fill box or the Stroke box in the Tools panel.
de: Klicken Sie im Bedienfeld "Werkzeuge" auf das Feld "Fläche" oder "Kontur" aus.

# tu6
source: Drag the Amount slider to set the amount of noise.
de: Ziehen Sie den Betrag-Regler, um die Störungsmenge festzulegen.

# tu7
source: Open a single PDF, or preview a component PDF in a PDF Portfolio.
de: Öffnen Sie ein einzelnes PDF-Dokument oder eine Komponentendatei aus einem PDF-Portfolio anzeigen.

# tu8
source: From the Trapping menu, choose Adobe In-RIP or Off.
de: Wählen Sie aus dem Menü "Trapping," wählen Sie "Adobe In-RIP" oder "Off."

# tu9
source: Measure tool measures the distance between two points.
de: Messwerkzeug misst den Abstand zwischen zwei Punkten.

# tu10
source: The following example creates a Label parameter using ActionScript.
de: Im folgenden Beispiel wird ein Parameter Beschriftung mit ActionScript.

# tu11
source: When the Stage is magnified, you may not be able to see all of it.
de: Wenn der Bühne vergrößert wird, ist es möglicherweise nicht vollständig sichtbar.
